{
    "1" :{
        "부제목":{
            "영어" : "“Message from Earth\"",
            "한글" : "지구에서의 뉴스 "
        },
        "내용":{
            "1": "It was an exciting day.",
            "2" : "오늘은 아주 기쁜 날이다.",
            "3": "A rocket was due from Earth.Anyhow, the rocket was coming in.",
            "4" : "폴의 아버지가 지구에서 우주선으로 돌아온다.",
            "5": "and Paul and I hiked over to the spaceport to see it.",
            "6" : "나는 폴을 따라 아침부터 우주 공항으로 갔다.",            
            "7": "This is Ganymede, the third moon of Jupiter.",           
            "8" : "여기는 목성의 제 3위성 가니메데-",            
            "9": "Roger Simpson, Paul's father, is the governor of Ganymede.",
            "10" : "폴의 아버지 로저 심프슨은 가니메데의 총독이다.",
            "11": "Their home is in Sun Valley, the largest city on Ganymede.",
            "12" : "집은 가니메데에서 가장 큰 도시, 산발레인에 있다.",
            "13": "Paul is a boy, of course. He is sixteen years old and he has been on Ganymede with his mother and father and his younger sister, Jane, since he was three.",
            "14" : "식구들은 아버지, 어머니 16세의 소년 폴과 9세의 누이동 생 제인",
            "15": "And I am a domestic robot who protects and plays pranks on Paul.",
            "16" : "그리고 나는 폴을 경호하고 장난 상대를 하는 가정용 로봇이다.",
            "17": "My body is made of sturdy steel.",
            "18" : "내 몸통은 튼튼한 강철로 만들어져 있다.",
            "19": "I have one large eye on my face and an antenna on top of my head.",
            "20" : "얼굴에는 큰 눈이 하나. 머리 위에는 안테나가 있다.",
            "21": "My pride and joy, however, is that I wear pants like a person.",
            "22" : "특히 내 자랑은 사람 처럼 바지를 입고 있다는 점이다.",
            "23": "My official name is 'Q=5=7=356,' which is a number, but I am usually called 'Rex' as a human name.\"",
            "24" : "나의 정식 이름은 'Q=5=7=356'이라는 번호인데, 보통 '렉스'라는 사람의 이름으로 불리고 있다.",
            "25": "\"Rex, walk a little slower,\" Paul said.",
            "26" : "\"렉스, 조금 천천히 걸어라.\"",
            "27": "He rested several times on the way from the village to the airport.",
            "28" : "폴은 마을에서 공항까지 가는 동안, 몇 번이나 쉬었다.",
            "29": "The pressure suit seemed heavy.",
            "30" : "기압복(氣壓服)이 무거운 모양이다.",
            "31": "The air on Ganymede is thin.",
            "32" : "가니메데는 공기가 희박하다. ",
            "33": "Therefore, if a person goes outside without wearing a pressure suit that contains air, they will die.",
            "34" : "그러므로 사람은 밖에 나갈 때, 금기가 들어 있는 기압복을 입지 않으면 죽어버린다.",
            "35": "However, as a robot, I'm fine even without air.",
            "36" : "그러나 로봇인 나는 공기가 없어도 아무렇지 않다.",
            "37": "\"Do you want me to carry you?'\"",
            "38" : "\"안아 줄까요?\"",
            "39": "When I said that, Paul got angry.",
            "40": "하고 내가 말하자, 폴은 화를 냈다.",
            "41": "\"I'm now 16 years old. I can walk about 8 kilometers on my own.\"",
            "42": "\"난 이제 16살이야. 8킬로 정도의 길은 내 힘으로 걸어.\"",
            "43": "Since Paul grew up enough to be able to do his own work, I haven't changed at all.",
            "44": "폴은 자기의 일은 자기가 할 수 있을 만큼 크게 자랐으므로-.",
            "45": "I first met Paul when he was only three years old,13 years ago from now.",
            "46": "내가 폴을 처음 만난 것은 지금으로부터 13년 전, 폴이 아직 3살밖에 되지 않았을 때였다.",
            "47": "Paul's father bought me for Paul when he became the governor of Ganymede and came to Salvalay on Earth.",
            "48": "폴의 아버지가 가니메데 총독이 되어 지구에서 산발레이로 올 때, 폴을 위하여 나를 샀던 것이다.",
            "49": "Since then, I have been living with Paul.",
            "50": "그 때부터 나는 계속 폴과 함께 살아 왔다",
            "51": "Although Paul grew bigger every year, I remain the same size",
            "52": "폴은 해마다 성큼성큼 커 갔어도 나는 달라지지 않는다.",
            "53": "which made Paul wonder why I don't grow at all and stay the same.",
            "54": "\"너는 왜 조금도 크지 않고 그대로니?\"하고 폴은 곧잘 이상하다는 듯이 물었다.",
            "55": "I not only take care of Paul, but I also played the role of a tutor when he was young.",
            "56": "나는 폴을 돌보아줄 뿐만이 아니라, 어릴 때는 가정교사의 역할도 했다. ",
            "57": "I even read him old storybooks.",
            "58": "폴에게 옛날 이야기 책을 읽어 준 일도 있다.",
            "59":"I was glad to hear this answer.",
            "60":"이 대답을 듣고 나는 기뻤다.",
            "61":"Since Paul grew up enough to be able to do his own work, I haven't changed at all.",
            "62":"폴은 자기의 일은 자기가 할 수 있을 만큼 크게 자랐으므로-.",
            "63":"I first met Paul when he was only three years old,13 years ago from now.",
            "64":"내가 폴을 처음 만난 것은 지금으로부터 13년 전, 폴이 아직 3살밖에 되지 않았을 때였다.",
            "65":"Paul's father bought me for Paul when he became the governor of Ganymede and came to Salvalay on Earth.",
            "66":"폴의 아버지가 가니메데 총독이 되어 지구에서 산발레이로 올 때, 폴을 위하여 나를 샀던 것이다.",
            "67":"Since then, I have been living with Paul.",
            "68":"그 때부터 나는 계속 폴과 함께 살아 왔다",
            "69":"Although Paul grew bigger every year, I remain the same size",
            "70":"폴은 해마다 성큼성큼 커 갔어도 나는 달라지지 않는다.",
            "71":"which made Paul wonder why I don't grow at all and stay the same.",
            "72":"\"너는 왜 조금도 크지 않고 그대로니?\"하고 폴은 곧잘 이상하다는 듯이 물었다.",
            "73":"I not only take care of Paul, but I also played the role of a tutor when he was young.",
            "74":"나는 폴을 돌보아줄 뿐만이 아니라, 어릴 때는 가정교사의 역할도 했다.",
            "75":"I even read him old storybooks.",
            "76":"폴에게 옛날 이야기 책을 읽어 준 일도 있다.",
            "77":"It's not bragging, but I am a high-end domestic robot.",
            "78":"자랑은 아니지만, 나는 고급 가정용 로봇이다.",
            "79":"I am different from labor robots that work on Ganymede farms or in the mountains.",
            "80":"가니메데의 농장이나 산에서 일하는 노동용 로봇과는 다르다.",
            "81":"Thanks to my electronic brain, I can talk to people and read text.",
            "82":"전자 두뇌의 덕분으로 사람과 말도 할 수 있으며, 글도 읽을 수 있다.",
            "83":"However, no matter how intelligent a robot is, it cannot replace human company.",
            "84":"그러나 아무리 영리한 로봇이라도 역시 사람에 따를 수는 없다.",
            "85":"Nowadays, Paul knows more than I do, and he even teaches me various things he has learned.",
            "86":"요즈음에는 폴이 나보다 더 많은 것을 알게 되었다. 뿐만 아니라 자기가 공부한 것을 나에게 여러 가지로 가르쳐도 준다.",
            "88":"When we arrived at the airport, a spaceship was landing at that moment.",
            "89":"우리들이 공항에 도착했을 때는, 마침 우주선이 착륙할 때였다.",
            "90":"\"Look, over there!\"",
            "91":"\"봐라, 저기다!\"",
            "92":"Paul pointed to the sky.",
            "93":"폴이 상공을 가리켰다.",
            "94":"On one side of the foggy sky, a strong blue flame rose up, followed by a silver giant vessel revealing itself.",
            "95":"안개에 쌓인 하늘 한 쪽에 파란 불길이 힘차게 튀어 오르고, 이어서 은빛의 거대한 선체가 그 모습을 나타내었다.",
            "96":"Even if he said that, I didn't know the colors.",
            "97":"이렇게 말해도 나는 색깔을 모른다.",
            "98":"Everything looked either black or white to me. I had learned about other colors from Paul.",
            "99":"무엇이든 검거나 흰 색깔로 보인다. 다른 색깔은 폴에게서 배웠던 것이다.",
            "100":"\"Wow, amazing!\" Paul watched the spaceship land with sparkling eyes.",
            "101":"\"야, 굉장하구나!\"폴은 눈을 빛내면서 우주선의 착륙을 지켜보았다.",
            "102":"\"Someday, I'll go to Earth on a spaceship like Father,\" he said.",
            "103":"\"나도 언젠가는 아버지처럼 우주선을 타고 지구로 가겠어.\"",
            "104":"Paul had been on Earth until he was three years old and might have faint memories of it.",
            "105":"3살 때까지 지구에 있었던 폴은 지구에 대해서 희미하게나마 기억하고 있을지도 모른다.",
            "106":"Although I was born in a robot factory on Earth, I have no memory of it.",
            "107":"나도 지구의 로봇 제조 공장에서 태어난 모양이지만 전혀 기억이 없다.",
            "108":"Therefore, I don't really want to go anywhere.",
            "109":"그러므로 별로 가고 싶다고 생각하지 않는다.",
            "110":"Roger, Paul's father, appeared first from the spaceship that landed safely, wearing a pressure suit and waving a document.",
            "111":"무사히 착륙한 우주선에서, 기압복을 입은 아버지 로저가 맨 먼저 나타났다.",
            "112":"\"Paul, over here!\" he shouted.",
            "113":"\"폴, 이쪽이야!\" 하고 손을 들고 있는 서류를 흔들면서 외쳤다.",
            "114":"\"Let's hurry home. I have news to tell everyone.\"",
            "115":"\"빨리 집으로 가자. 모두에게 알려 줄 뉴스가 있어.\"",
            "116":"\"What news, Father?\" Paul clung to his father.",
            "117":"\"어떤 뉴스, 아버지?\"폴은 아버지에게 매달렸다.",
            "118":"\"It's better to go home and listen with your mother.\" Father said, climbing into a jet car. \"You all should get in too, quickly.\"",
            "119":"\"집에 가서 어머니와 함께 듣는 게 좋아요.\"아버지는 제트카에 오르며,\"너희들도 빨리 타거라.\"하고 말했다.",
            "120":"\"Yes, I'll get on.\"",
            "121":"\"네, 타겠어요.\"",
            "122":"Paul jumped onto the jet car with enthusiasm. I followed behind him.",
            "124":"폴은 힘차게 제트카에 뛰어오른다. 나도 폴의 뒤에 올라탔다.",
            "125":"The jet car was a wire-frame open car. The bottom was flat and had three jet propulsion devices attached to the back.",
            "126":"제트카는 유선형의 오픈카다. 밑바닥은 평평하며, 뒤에 3개의 제트 분사 장치가 달려 있다.",
            "127":"It spewed gas from there and flew about 30 centimeters above the ground at a very high speed.",
            "128":"거기서 가스를 내뿜으며, 지면에서 30센티 정도 떠서 굉장히 빠른 속도로 나아간다.",
            "129":"It leapt over the 8-kilometer desert from the airport to the town in the blink of an eye.",
            "130":"공항에서 마을까지 8킬로의 사막도 눈 깜짝할 사이에 뛰어넘는다.",
            "131":"The village of San Vale was completely surrounded by plastic domes.",
            "132":"산발레이의 마을은 플라스틱의 돔으로 완전히 싸여 있다.",
            "133":"The domes were filled with air similar to that of Earth's atmosphere.",
            "134":"돔 안에는 지구와 같은 공기가 넣어져 있다.",
            "135":"However, there were not many buildings visible in the village.",
            "136":"그러나 마을에는 그다지 건물이 보이지 않는다.",
            "137":"Most of the houses were made underground.",
            "138":"대부분의 집들이 지하에 만들어져 있기 때문이었다.",
            "139":"Roger and Paul took off their pressure suits at the entrance of a large apartment and jumped down to the underground room.",
            "140":"로저와 폴은 큰 아파트의 입구에서 기압복을 벗고, 지하의 방으로 뛰어 내려갔다.",
            "141":"\"Welcome.\"",
            "142":"\"어서 오세요.\"",
            "143":"Paul's mother and younger sister, Jane, greeted his father warmly.",
            "144":"어머니와 누이동생 제인이 아버지를 반갑게 맞이해 주었다.",
            "145":"Roger's face was red and he looked very emotional.",
            "146":"아버지의 얼굴은 빨갛고, 몹시 상기되어 있다.",
            "147":"His mother asked anxiously, \"What happened?\"",
            "148":"어머니는 걱정스러운 듯,\"무슨 일이 있었어요?\"하고 물었다.",
            "149":"\"We're going back. We're going back to Earth,\" Roger shouted loudly.",
            "150":"\"우리들은 되돌아가게 됐어. 지구로 돌아간다.\"",
            "151":"At that moment, everyone was speechless.",
            "152":"하고 로저는 큰 소리로 외쳤다. 그 순간 모두 말이 없었다.",
            "153":"Paul opened his eyes wide and asked, almost unbelievably, \"Dad, is that really true?",
            "154":"폴은 눈을 크게 뜨고, 믿을 수 없다는 듯 물었다. \"아버지, 그게 정말이에요?\"",
            "155":"\"Yes, Paul. We're going back to Earth.\"",
            "156":"\"정말이야, 폴. 우리는 지구로 돌아간다.\"",
            "157":"Roger's big hand firmly grasped Paul's shoulder.",
            "158":"아버지의 커다란 손이 폴의 어깨를 꽉 쥐었다."
            }   
        },
    "2" :{
            "부제목":{
                "영어" : "Father and son's argument",
                "한글" : "아버지와 아들의 다툼"
            },
            "내용": {
                "1":"\"When are we leaving here?\"",
                "2":"\"언제 여기를 떠납니까?\"",
                "3":"Mother stood up from her chair.",
                "4":"어머니는 의자에서 일어섰다.",
                "5":"\"In 10 days.\"",
                "6":"\"10일 후.\"",
                "7":"Father looked around at everyone again and said, \"We're going back to Earth on the Star Queen.\"",
                "8":"하며 아버지는 다시 한 번 모두를 둘러보며, 이렇게 말했다. \"스타퀸호로 지구로 간다.\"",
                "9":"\"What, on the Star Queen? Wow, that's exciting!\"",
                "10":"\"뭐, 스타퀸호로? 야, 신난다!\"",
                "11":"Paul clapped his hands without even realizing it.",
                "12":"폴은 자기도 모르게 손뼉을 쳤다.",
                "13":"The Star Queen is the latest and largest spaceship in the Interstellar Travel Federation.",
                "14":"스타퀸호는 혹성 여행 연맹에서도 가장 큰 최신형의 우주선이다.",
                "15":"\"You can even eat Earth's fruit inside. Bananas, oranges....\"",
                "16":"\"안에서 지구의 과일을 먹을 수 있죠. 바나나도 오렌지도…….\"",
                "17":"Jane chimed in.",
                "18":"제인도 한 마디 거들었다.",
                "19":"\"Mom, he wants to eat so many things, right?\"",
                "20":"\"어머, 그렇게 먹고 싶은 것이 많니?\"",
                "21":"Mother laughed as if she couldn't believe it.",
                "22":"어이가 없다는 듯 어머니가 웃었다.",
                "23":"I had known about the Star Queen from Paul even before all this.",
                "24":"나도 스타퀸호에 대해서는 그 전부터 폴에게서 들어 알고 있었다.",
                "25":"It's a luxurious spaceship that carries many tourists and orbits Venus and Mars, with facilities like sports and games so that guests won't get bored during the long space journey.",
                "26":"많은 관광객을 태우고, 금성이며, 화성을 도는 우주선이다. 긴 우주 여행 도중에 손님이 지루하지 않도록, 스포츠나 게임 등의 설비까지 마련되어 있는 호화로운 우주선이다.",
                "27":"\"Isn't it amazing, Rex?\"",
                "28":"\"굉장하지, 렉스?\"",
                "29":"Paul couldn't contain his excitement as he held my hand.",
                "30":"폴은 나의 손을 잡고 기쁨을 감추지 못했다.",
                "31":"\"We can only stay here for 10 more days.There's so much to do during that time. Come on, Rex.\"",
                "32":"\"이제 10일밖에는 여기에 있지 못해. 그 동안에 할 일이 무척 많아. 이리 와라, 렉스.\"",
                "33":"Suddenly, Paul tried to pull me out of the room.",
                "34":"갑자기 폴은 나를 방에서 끌어내려고 했다.",
                "35":"\"Wait a minute,\" Father called us over.",
                "36":"\"잠깐만.\"아버지가 우리들을 불러 세웠다.",
                "37":"\"I need Rex to run an errand to the mushroom factory.The rest of us will discuss our plans for the future.\"",
                "38":"\"렉스를 버섯 공장에 심부름을 시켜야겠어. 그 동안에 우리들은 앞으로의 일을 의논하자.\"",
                "39":"After saying this, he gave me a white envelope.",
                "40":"이렇게 말하고 나서, 나에게 하얀 봉투를 주었다.",
                "41":"\"Deliver this to the factory manager, Kaagen. No need for a response.\"",
                "42":"\"이것을 공장장 카아겐에게 갖다 드려라. 회답은 필요 없어.\"",
                "43":"\"Yes, I understand.\"",
                "44":"\"네, 알겠습니다.\"",
                "45":"I soon left the house and headed towards the factory. I was also happy.",
                "46":"나는 곧 집을 나와서 공장으로 향했다.역시 나도 기쁘다.",
                "47":"It's about taking a wonderful spaceship back to Earth with Paul.",
                "48":"폴과 함께 훌륭한 우주선을 타고 지구로 돌아가는 것이다. 지구는 어떤 곳일까?",
                "49":"wonder what Earth is like, based on Paul's story, it seems very different from Ganymede.",
                "50":"폴의 이야기로 미루어 보면, 가니메데와는 매우 다른 모양이다.",
                "51":"A day on Ganymede is 100 hours long, while a day on Earth is only 24 hours long.",
                "52":"가니메데의 하루는 100시간인데, 지구의 하루는 겨우 24시간이란다.",
                "53":"Furthermore, Earth's night is dark, and during the day it is so bright that the sun shines dazzlingly.",
                "54":"더욱이 지구의 밤은 어둡고, 낮 동안은 태양이 비치어 눈부실 만큼 밝은 모양이다.",
                "55":"That's also a little different.",
                "56":"그 점에서도 좀 다르다.",
                "57":"In Ganymede, a big Jupiter floats in the sky, always reflecting the sun's light, so it never gets completely dark at night.",
                "58":"가니메데에서는 큰 목성이 하늘 가득히 떠서, 언제나 태양의 빛을 반사하고 있으므로 밤도 캄캄해지지는 않는다.",
                "59":"So people living on Ganymede live their lives according to Earth time, adjusting their clocks accordingly.",
                "60":"그래서 가니메데에 살고 있는 사람들은 시계를 지구의 시간에 맞춰서 생활하고 있다.",
                "61":"When night comes, even if it's bright outside, everyone goes to bed.",
                "62":"밤의 시간이 오면, 밖이 밝아도 모두 침대에 들어간다.",
                "63":"<People must be uncomfortable. If you don't sleep, you can't work, can you?>",
                "64":"<사람들은 불편하구나. 잠을 자지 않으면 일을 할 수가 없으니 말야.>",
                "65":"As I was thinking about these things, I had already arrived at the factory.",
                "66":"이러한 것들을 생각하는 사이에 나는 벌써 공장에 도착했다.",
                "67":"However, the factory manager was not in the office.",
                "68":"그러나 공장장은 사무소에 있지 않았다.",
                "69":"I decided to wait for a while.",
                "70":"나는 한동안 기다리기로 했다.",
                "71":"Many labor robots were working on the farm.",
                "72":"농장에는 많은 노동 로봇이 일하고 있었다.",
                "73":"They produce juice from Ganymede mushrooms grown on the farm and send it to Earth.",
                "74":"농장에서 만든 가니메데 버섯으로 주스를 생산하여 지구로 보낸다.",
                "75":"After about 30 minutes, the factory manager finally appeared.",
                "76":"30분 가량 되었을 때, 겨우 공장장이 나타났다.",
                "77":"\"From Governor Simpson. No reply is necessary.\"",
                "78":"\"심프슨 총독으로부터입니다. 회답은 필요 없습니다.\"",
                "79":"I handed him the envelope and quickly left the factory.",
                "80":"나는 봉투를 전하고 곧 공장을 나왔다.",
                "81":"<I'm quite late. I need to go quickly.>",
                "82":"<꽤 늦어졌다. 얼른 가야겠다.>",
                "83":"Running with large strides behind the red sand, it still took an hour to reach the village.",
                "84":"붉은 모래 뒤를 나는 크게 발을 떼 놓으며 달렸다. 그래도 마을까지 1시간은 충분히 걸렸다.",
                "85":"When I entered the underground apartment, I could hear a loud argument coming from the room.",
                "86":"지하의 아파트로 들어갔을 때, 방안에서 몹시 다투는 소리가 들려왔다.",
                "87":"It was Paul and his father's voices.",
                "88":"폴과 아버지의 목소리였다.",
                "89":"It was a rare occurrence. His father was a quiet person who never raised his voice and was not the type to scold his children.",
                "90":"드문 일이다. 아버지는 조용한 사람이어서 절대로 소리 높여 아이들을 나무라지 않는 사람이다.",
                "91":"Also, Paul was not a boy who talked back to his father.",
                "92":"또 폴도 아버지께 말대꾸를 하는 소년은 아니다.",
                "93":"<Something suspicious seems to be happening.>",
                "94":"<무슨 심상치 않은 일이 일어난 모양이다.>",
                "95":"I listened closely outside the door.",
                "96":"나는 문 밖에서 귀를 기울였다.",
                "97":"\"Father, please don't do this... selling me off, it's too much....\"",
                "98":"\"아버지 너무하세요…… 팔아치우다니, 너무해요…….\"",
                "99":"Paul's excited voice.",
                "100":"폴의 흥분한 목소리.",
                "101":"\"You're just a child who doesn't understand. Do as your father says.\"",
                "102":"\"알아듣지 못하는 애구나. 아버지의 말대로 하는 거야.\"",
                "103":"His father's stern voice.",
                "104":"엄하게 말하는 아버지의 목소리.",
                "105":"\"I hate it, I absolutely hate it!\"",
                "106":"\"싫어, 절대로 싫어요!\"",
                "107":"Paul's sharp voice rang out and made my ears tingle.",
                "108":"폴의 날카로운 목소리는 나의 귀를 쨍하고 울렸다.",
                "109":"I didn't know what was going on, but eavesdropping was not a good idea.",
                "110":"무슨 일인지 알 수 없어 궁금했지만, 엿듣는 것은 좋지 않는 일이다.",
                "111":"I decided to wait in Paul's room.",
                "112":"나는 폴의 방에서 기다리기로 했다.",
                "113":"He always tells me what he has done.",
                "114":"언제나 폴은 자기가 한 일을 무엇이나 내게 이야기해준다.",
                "115":"Eventually, Paul returned to his room.",
                "116":"이윽고 폴이 방에 돌아왔다.",
                "117":"\"Oh, you're back?\" He said only that and passed by me with a gloomy face, going straight to the bed.",
                "118":"\"아니, 너 돌아왔었니?\" 이렇게 말했을 뿐, 시무룩한 얼굴로 내 앞을 지나 그대로 침대 있는 데로 갔다.",
                "119":"<Something's strange. He's different from his usual self.>",
                "120":"<이상하다. 보통 때의 폴하고는 다르다.>",
                "121":"I didn't know what to do, so I just stood in the middle of the room.",
                "122":"나는 어떻게 하면 좋을지를 몰라, 말없이 방 한가운데에 우두커니 서 있었다.",
                "123":"\"Do you have something to say to me? You can't just stand there forever!\"",
                "124":"\"나에게 무슨 할 말이라도 있어? 그런 곳에 언제까지나 버티고 서서 말야!\"",
                "125":"Paul's blunt words. This was also the first time such a thing had happened.",
                "126":"무뚝뚝한 폴의 말이다. 이런 일도 처음이다.",
                "127":"\"I'm tired. I'm going to take a nap now.\"",
                "128":"\"나는 지쳤어. 이제부터 낮잠이나 자겠어.\"",
                "129":"And Paul went to bed. I just watched him silently.",
                "130":"하고 폴은 침대로 들어갔다. 나는 그저 지켜보고만 있었다.",
                "131":"I am a domestic robot, so when my operating time is over, I usually switch off my battery and go into standby mode to conserve energy.",
                "132":"노동용 로봇은 사용 시간이 끝나면 보통 배터리의 스위치를 끄고 잠재운다. 그렇지 않으면 배터리가 아깝기 때문이다.",
                "133":"However, Paul's sleeping time is an exception.",
                "134":"그러나 나는 가정용 로봇이다.",
                "135":"Paul even leaves my switch on when he goes to bed.",
                "136":"폴은 잠자리에 들 때에도 나의 스위치를 끄지 않고 그대로 둔다.",
                "137":"I waited until he opened his eyes, still standing there.",
                "138":"이윽고 폴은 잠이 들었다. 나는 여전히 서 있었다. 그렇게 폴이 눈을 뜰 때까지 기다렸다.",
                "139":"Then gradually I started to feel sleepy too.",
                "140":"그러자 나도 차츰 졸음이 왔다.",
                "141":"I've been moving around for the past ten days, so my battery is almost drained.",
                "142":"이 10일 동안 나는 계속 움직이고 있었기 때문에, 배터리도 거의 없어지고 있다.",
                "143":"I feel my strength leaving my body and my vision starting to fade.",
                "144":"몸에서 힘이 빠지며 눈앞이 어두워지고 있다.",
                "145":"And then it happened.",
                "146":"그 때이다.",
                "147":"Paul suddenly sat up in bed and reached out to the switch on my battery attached to my chest.",
                "148":"폴이 침대에서 벌떡 일어나더니, 나의 가슴에 붙어 있는 배터리의 스위치에 손을 내밀었다.",
                "149":"I couldn't believe it.",
                "150":"나는 믿을 수가 없었다.",
                "151":"<Is he trying to turn me off because he doesn't want to waste the battery?>",
                "152":"<폴은 나의 스위치를 끄려 하고 있다. 배터리가 닳는 것이 아까워서일까?>",
                "153":"This thought left me completely confused.",
                "154":"이렇게 생각하니, 뭐가 뭔지 알 수 없게 되었다."
            }
        },
    "3":{
        "부제목": {
            "영어":"Sold Robot",
            "한글":"팔려간 로봇"
        },
        "내용": {
            "1":"How long did I sleep?",
            "2":"얼마만큼 잤을까?",
            "3":"I woke up in Paul's room, with Paul, his father, and another man I didn't know faintly visible next to me.",
            "4":"나는 폴의 방에서 눈을 떴다.",
            "5":"His father's voice became clearer and clearer.",
            "6":"바로 옆에 폴과 아버지, 또 한 사람 알지 못하는 남자가 희미하게 보인다. 아버지의 목소리가 점점 확실하게 들려왔다.",
            "8":"\"This robot is the finest Q=5=7 model manufactured at the Ground factory on Earth. It can read and write letters, solve simple math problems,",
            "9":"\"이 로봇은 지구의 그렌우드 공장에서 만들어진 최고급의 Q=5=7형입니다.글자도 읽을 수 있고 쓰기도 합니다.",
            "11":"And even repair labor robots and machines....\"",
            "12":"간단한 수학도 풀며, 노동 로봇이나 기계의 수리도 할 수 있지요…….\"",
            "13":"The man on the other side was a farmer. I could tell from his rough hands and leather jacket.",
            "14":"상대 쪽의 남자는 농부이다. 농사일로 거칠어진 손이랑 가죽 저고리를 보고서 곧 알 수 있었다.",
            "15":"\"What kind of language can this thing speak?\"",
            "16":"\"이 놈은 어떤 말을 할 수 있나요?\"",
            "17":"he asked his father in a rough, cold voice.",
            "18":"하고 남자는 아버지에게 물었다. 거칠고 차가운 목소리다.",
            "19":"\"Only English,\" his father replied.",
            "20":"\"영어만 하지요.\"",
            "21":"\"But if you change the tape, it can speak any language.I bought this robot as my son's friend, and it does everything perfectly, and it has a very good temper.\"",
            "22":"하고 아버지는 이렇게 덧붙였다.\"그러나 테이프만 갈아넣으면, 어느 나라의 말도 할 수 있지요. 나는 이 로봇을 아들의 친구로 하기 위해서 샀던 건데, 무엇을 시켜도 하나 나무랄 데가 없어요. 더욱이 성질이 매우 좋습니다.\"",
            "24":"Temperament is crucial for robots.",
            "25":"로봇은 성질이 중요하다.",
            "26":"A robot with a bad temper can easily become a \"crazy robot\" for minor things, and can break things or hurt people.",
            "28":"성질이 나쁜 로봇은 조그마한 일로도 '미치광이 로봇'이 되기 일쑤이고,미쳐서 물건을 깨뜨리거나 사람을 다치게도 한다.",
            "30":"\"I understand. So you're selling the robot because the shipping cost is too high,\" said the farmer, and the father nodded.",
            "31":"\"알겠습니다. 로봇의 운임이 아까워서 팔겠다는 거군요. \"하고 농부가 말하자, 아버지는 끄덕였다.",
            "33":"\"That's right. It's much cheaper to go to Earth and buy another robot than to transport it there with expensive shipping costs.\"",
            "34":"\"그렇습니다. 비싼 운임을 물면서 지구로 운반하는 것보다는, 지구에 가서 다른 로봇을 사는 편이 훨씬 싸게 먹힐 테니까요.\"",
            "35":"\"Well, how much do you plan to sell this robot for?\"",
            "36":"\"그럼, 이 로봇을 얼마나 팔 생각입니까?\"",
            "37":"\"$5,000.\"",
            "38":"\"5천 달러.\"",
            "39":"\"That's a bit expensive....\"",
            "40":"\"그런 좀 비싼데요…….\"",
            "41":"\"This is a high-end household robot. It's natural for it to be more expensive than a typical labor robot.\"",
            "42":"\"이건 고급 가정용 로봇입니다. 보통 노동 로봇보다 비싼 것은 당연합니다.\"",
            "43":"\"Okay, I'll buy it.\"",
            "44":"\"좋습니다. 사지요.\"",
            "45":"The farmer seemed to have made up his mind.",
            "46":"농부는 결심한 모양이다.",
            "47":"I understood everything from the conversation between the two, but I didn't move or speak.",
            "48":"두 사람의 이야기를 들은 나는 모든 것을 확실히 알았다. 그러나 움직이지도, 말도 하지 않았다.",
            "49":"Father looked at me and said,",
            "50":"아버지는 나를 보고 이렇게 말했다.",
            "51":"\"Rex, this man, Mr. Hennings, will be your new owner. He's the owner of the largest farm on Ganymede.\"",
            "52":"\"렉스, 이 사람이 너의 새로운 주인이 될 헤닝스 씨다. 헤닝스 씨는 가니메데에서 가장 큰 농장의 주인이다.\"",
            "53":"I greeted him, \"Hello, Mr. Hennings.\"",
            "54":"나는 인사를 했다. \"안녕하세요, 헤닝스 씨.\"",
            "55":"\"Hi, Rex. Everyone has been praising you as a smart, high-end robot.\"",
            "56":"\"안녕, 렉스. 모두가 너에 대해서 머리가 좋은 고급 로봇이라고 칭찬하고 있어.\"",
            "57":"Satisfied, Hennings looked at me.",
            "58":"하고 만족스러운 얼굴로 헤닝스는 나를 보았다.",
            "59":"\"Yes, Paul taught me everything.\"",
            "60":"\"네, 폴이 모두 가르쳐 주었습니다.\"",
            "61":"\"But what you've learned may not be of much use. I intend to use you on the farm,\" Hennings said.",
            "62":"\"그러나 네가 배운 것은 그다지 소용이 없을지도 모른다. 나는 너를 농장에서 사용할 작정이니까.\"라고 헤닝스는 말했다.",
            "63":"\"Rex can also supervise labor robots,\" the father suggested using me in a more sophisticated way,",
            "64":"\"렉스는 노동 로봇의 감독도 할 수 있습니다. 하며 아버지는 나를 위하여 고급적으로 사용해 줄 것을 권했으나,",
            "66":"but Hennings refused.No, I already have two assistants on the farm.I leave the supervision of robots to them.\"",
            "68":"\"아니, 농장에는 나의 조수가 둘이나 있어요. 로봇의 감독은 그 둘에게 맡기고 있답니다.\"하고 헤닝스는 거절했다.",
            "70":"<I guess this new owner isn't a very kind person>, I thought.",
            "71":"<이번 주인은 그다지 상냥한 사람은 아닌 것 같구나.>라고 나는 생각했다.",
            "72":"\"Does your son know that you're selling this robot?\"",
            "73":"\"당신의 아들은 이 로봇을 파는 것을 알고 있습니까?\"",
            "74":"Hennings asked, seemingly determined.",
            "75":"헤닝스는 더욱 다짐하려는 듯 이렇게 물었다.",
            "76":"\"Of course he knows. We discussed it and made the decision.\"",
            "77":"\"물론 알고 있지요. 아들과 의논해서 결정했지요.\"",
            "78":"\"In that case, let's have Rex say goodbye to your son.\"Hennings suggested,",
            "79":"하고 아버지가 말하자 헤닝스는,\"그렇다면 렉스로 하여금 아들에게 작별 인사를 하게 합시다.\"라고 제의했다.",
            "82":"and the father spoke gently to me.",
            "83":"그래서 아버지는 나를 향하여 부드럽게 말했다.",
            "84":"\"Paul is outside in the jet car. Say goodbye and come back.\"",
            "85":"\"폴은 밖에 제트카에 있을 거야. 작별 인사를 하고 와라.\"",
            "86":"As instructed, I went outside.",
            "87":"시키는 대로 나는 밖으로 나왔다.",
            "88":"Paul was sitting inside the jet car, watching me approach step by step.",
            "89":"폴은 제트카 안에 앉아서, 한 걸음 한 걸음 가까이 오는 나를 지켜보고 있었다.",
            "90":"\"I have to say goodbye to you because my father told me to do so...\"",
            "91":"\"아버지가 당신에게 작별 인사를 하라고 해서 이렇게……\"",
            "92":"\"Rex, do you think I wanted to sell you?\"",
            "93":"\"렉스, 너는 내가 너를 팔고 싶어했다고 생각하니?\"",
            "94":"\"No, this is my father's idea. I can't help it. It costs a lot of money to take me to Earth with you.\"",
            "95":"\"아니, 이번 일은 아버지의 생각입니다. 할 수 없습니다. 나를 지구에 데리고 가는 데는 많은 돈이 드니까요.\"",
            "96":"\"Yeah, but taking you away from me is so cruel!\"",
            "97":"\"그래, 그러나 나에게서 너를 빼앗다니 정말 너무해!\"",
            "98":"\"No, Paul. You've grown up now. You don't need a robot friend anymore.\"",
            "99":"\"아닙니다, 폴. 당신은 컸습니다. 이제 로봇 친구는 필요 없어요.\"",
            "100":"I had to resign myself. I didn't want anyone to resent me.",
            "101":"나는 단념해야 한다. 아무도 원망하고 싶지 않았다.",
            "102":"\"You're a good guy. Making a great robot like you work on a farm, cutting grass or picking mushrooms...I can't bear the thought...\"",
            "103":"\"너는 좋은 놈이야. 너와 같은 훌륭한 로봇에게 농장에 일을 시키다니. 풀을 베게 하거나 버섯을 딸 것을 생각하면 나는 견딜 수가 없어…….\"",
            "104":"\"No, this week's owner is kind too. He even urged you to say goodbye to me.\"",
            "105":"\"아닙니다. 이번 주인도 상냥한 사람입니다. 당신에게 작별 인사를 하라고 권하기까지 했어요.\"",
            "106":"\"I don't want to say goodbye to you!\"",
            "107":"\"나는 너에게 작별 인사를 하고 싶지 않아!\"",
            "108":"\"I know. Your heart is sad about leaving me behind...\"",
            "109":"\"알아요. 나를 남겨두고 지구로 가는 것을 슬퍼하는 당신의 마음을…….\"",
            "110":"\"But even though you're leaving me behind, you don't look sad at all.\"",
            "111":"\"그러나 너를 두고 가는데도 너는 조금도 슬퍼 보이지 않는다.\"",
            "112":"\"I can't do anything about it because I'm a robot. I just do what people tell me to do.\"",
            "113":"\"나는 로봇이기 때문에 제멋대로는 할 수 없습니다. 사람이 하라는 대로 할 뿐입니다.\"",
            "114":"I said what I was thinking\"",
            "115":"나는 생각한 그대로 말했다.",
            "116":"and then suddenly, Paul stood up.",
            "117":"그러자 폴은 갑자기 자리에서 일어났다.",
            "118":"\"Rex, come with me!\"",
            "119":"\"렉스, 여기 타라!\"",
            "120":"\"Why?\"",
            "121":"“왜요?\"",
            "122":"I was surprised. I'm already Hennings' robot.",
            "123":"나는 깜짝 놀랐다. 나는 이미 헤닝스의 로봇이다.",
            "124":"I have to go to Hennings' farm from now on.",
            "125":"이제부터 헤닝스의 농장으로 가지 않으면 안 된다.",
            "126":"\"Come up, it's okay. Let's go to the desert for a moment,\"",
            "127":"\"괜찮으니까 올라와라. 잠깐 사막으로 가자.\"",
            "128":"Paul said as he forcibly sat me down.",
            "129":"하면서 폴은 억지로 나를 자리에 앉혔다.",
            "130":"The car lifted off and quickly left the village at an amazing speed.",
            "131":"차는 둥둥 떠오르며 놀라운 속력으로 마을을 빠져 나왔다.",
            "132":"I know Paul's mind well. He wanted to see the desert with me one last time before we parted ways.",
            "133":"폴의 마음을 나는 잘 안다. 폴은 헤어지기 전에, 다시 한 번 나와 함께 사막이 보고 싶은 거다.",
            "134":"The desert was our happy playground. We played hide and seek there…",
            "135":"사막은 우리들의 즐거운 놀이터였다. 숨바꼭질을 하기도 한……",
            "136":"The jet car raced on, tossing up light sand.",
            "137":"가벼운 모래를 휘날리면서 제트카는 달렸다.",
            "138":"Paul didn't say anything. Neither did I.",
            "139":"폴은 아무 말도 하지 않았다. 나도 말하지 않았다.",
            "140":"That mountain, this valley, the dark cave...they're all just things we miss.",
            "141":"저 산, 이 골짜기, 캄캄한 동굴……어느 것이나 그리운 것뿐이다.",
            "142":"I remember every single thing that happened in the last 13 years.",
            "143":"오늘까지 13년 동안의 일을 나는 하나도 잊지 않고 기억하고 있다.",
            "144":"Paul stopped the jet car in front of the cave.",
            "145":"폴은 동굴 앞에서 제트카를 멈추었다.",
            "146":"\"I got lost here once, like a lost child.\"",
            "147":"\"여기서 나는 길 잃은 아이가 된 일이 있었다.\"",
            "148":"\"Yes, you were 6 years and 2 months old at the time. We looked for you desperately.\"",
            "149":"\"그래요. 당신은 그 때 6살 2개월이었지요. 정말 그 때는 몹시 찾았어요.\"",
            "150":"We went into the cave.",
            "151":"그러면서 우리는 동굴 속으로 들어갔다.",
            "152":"\"Let's go now. I don't like this place anymore.\"",
            "153":"\"그만 가자. 이젠 이런 곳도 싫어.\"",
            "154":"When we got up, tears glistened in Paul's eyes.",
            "155":"일어설 때, 폴의 눈에 반짝 눈물이 빛났다.",
            "156":"The jet car tossed up sand again and returned to the village.",
            "157":"다시 제트카는 모래를 날리며 마을로 되돌아왔다.",
            "158":"Father, mother, Jane, and the Hennings were waiting for us in front of the apartment.",
            "159":"아파트의 앞에는 아버지와 어머니, 그리고 제인과 헤닝스네 사람이 우리를 기다리고 있었다.",
            "160":"\"Rex, it's time to go.\"",
            "161":"\"렉스, 이제 떠나도록 하자.\"",
            "162":"Hennings urged me.",
            "163":"하고 헤닝스는 재촉했다.",
            "164":"\"Goodbye, everyone. Thank you for everything you've done for me.\"",
            "165":"\"여러분, 안녕. 그 동안 많은 신세를 졌습니다.\"",
            "166":"I said goodbye to the Simpsons and got on Hennings' jet car.",
            "167":"나는 심프슨 가족에게 인사를 하고, 헤닝스의 제트카에 올라갔다.",
            "168":"The jet car soon started to run.",
            "169":"제트카는 곧 달리기 시작했다.",
            "170":"When we left the village, I looked back and saw my father, mother, and Jane waving their hands,",
            "171":"마을을 나올 때, 뒤돌아보았더니 아버지, 어머니, 제인 세 사람이 손을 흔들고 있었다.",
            "172":"but I couldn't see Paul.",
            "173":"그러나 폴의 모습은 보이지 않았다."
        }
        },
    "4":{
            "부제목":{
                "영어":"Stolen pants",
                "한글": "빼앗긴 바지"
            },
            "내용": {
                "1":"My new life began at the Hennings' farm.",
                "2":"헤닝스의 농장에서 나의 새로운 생활이 시작되었다.",
                "3":"The supervisor of the farm was a green Martian.",
                "4":"농장의 감독은 녹색의 몸을 한 화성인이었다.",
                "5":"\"You don't need these for working on the farm,\"",
                "6":"\"농장에서 일하는 데 이런 것은 필요 없어.\"",
                "7":"he said, as he took off my pants and threw them in the corner.",
                "8":"하면서 화성인은 나의 바지를 벗기고, 방구석으로 집어던졌다.",
                "9":"The pants were the cover for a household robot.",
                "10":"바지는 가정용 로봇의 표지이다.",
                "11":"From the moment they were removed, I became part of the group of labor robots.",
                "12":"그것이 벗겨진 순간부터 나는 노동 로봇의 한 무리가 된 것이다.",
                "13":"Our work was simple: mowing the grass on the farm and transporting it to the factory.",
                "14":"일은 농장의 풀을 베어 공장에 운반하는 간단한 것이다.",
                "15":"When the work was finished, the supervisor would turn off our battery switches and put us to sleep until the next task.",
                "17":"일이 끝나면 감독은 곧 배터리의 스위치를 끊고, 다음 일이 시작될 때까지 로봇들을 자게 한다.",
                "18":"I was no exception.",
                "19":"나도 마찬가지이다.",
                "20":"here was no one to talk to, and reading books was not allowed.",
                "21":"이야기할 상대도 없었으며, 책을 읽는 것도 허락되지 않는다.",
                "22":"\"Don't give the robots unnecessary tasks. It drains their batteries quickly,\"",
                "23":"\"로봇에게 쓸데없는 일은 시키지 말 것. 배터리가 빨리 닳는다.\"",
                "24":"Hennings always commanded the Martian supervisors sternly.",
                "25":"하고 헤닝스는 언제나 화성인 감독들에게 엄히 명령했다.",
                "26":"Nonetheless, the six labor robots worked silently and efficiently.",
                "27":"그래도 6대의 노동 로봇은 말없이 일만 했다.",
                "28":"They were made for factories and farms from the beginning,",
                "29":"노동 로봇은 처음부터 공장이나 농장용으로 만들어진 것이다.",
                "30":"and all of them were large and strong with a rectangular body and long steel arms.",
                "31":"모두 대형으로 힘도 강하다. 모양은 직사각형의 큰 몸통에다, 긴 강철 손이 2개 붙어 있다.",
                "32":"They mowed the grass vigorously, filled their bodies with it, and transported it.",
                "33":"그 손으로 마구 풀을 베어서는 몸통 속에 가득히 넣어서 운반한다.",
                "34":"However, I was different.",
                "35":"그런데 나는 다르다.",
                "36":"I was a household robot, designed to do trivial tasks.",
                "37":"나는 가정용 로봇이다. 아주 자질구레한 일을 하도록 만들어져 있다.",
                "38":"My arms and legs were thin, and my body was filled with various machines.",
                "39":"손발은 가늘고, 몸통에는 여러 가지 기계가 가득 차 있다.",
                "40":"Therefore, mowing the grass was slow, and I could not transport a lot of grass at once.",
                "41":"그러므로 풀을 베는 것이 느리며, 베어놓은 풀도 한 번에 많이 운반하지 못한다.",
                "42":"\"They said this robot is useless.\"",
                "43":"\"이 놈은 쓸모가 없는 로봇이야.\"",
                "44":"he supervisors took turns dismissing me.",
                "45":"감독들은 번갈아 가며 나를 걷어찼다.",
                "46":"The next day, I went to Hennings' office.",
                "47":"다음 날, 나는 헤닝스의 사무실로 찾아갔다.",
                "48":"He looked surprised and asked, \"What's the matter?\"",
                "49":"헤닝스는 적잖이이 놀라며 \"아니, 무슨 일이야?\" 하고 나를 보았다.",
                "52":"\"Please give me a different job... like cleaning the office.\"",
                "53":"\"내게 다른 일을 시켜 주십시오…… 말하자면 이 사무소의 청소라든지…….\"",
                "54":"I begged earnestly.",
                "55":"하며 나는 열심히 부탁했다.",
                "56":"\"It's noisy. I brought you here to work on the farm.\"",
                "57":"\"시끄럽다. 나는 너를 농장에서 일을 시키려고 사왔단 말야.\"",
                "58":"\"But I can read books or talk to people.\"",
                "59":"\"그러나 나는 책을 읽거나 사람과 말할 수도 있습니다.\"",
                "60":"\"Ah, I don't like talking. Especially with robots.",
                "61":"\"에이, 말하는 것이 싫다. 특히 로봇과는.",
                "62":"If you talk, the battery will run out faster and that means more money.Get out of here!\"",
                "63":"네가 말을 하면 배터리가 빨리 닳아서 그만큼 돈이 든단 말야. 썩 물러가라!\"",
                "64":"Hennings chased me out of the office with a fierce face.",
                "65":"헤닝스는 무서운 얼굴로 나를 쫓아냈다.",
                "66":"\"Okay.\"",
                "67":"“알겠습니다.\"",
                "68":"I meekly left the office and returned to the robot hut.",
                "69":"나는 얌전히 사무실을 물러 나와, 로봇의 오두막으로 돌아갔다.",
                "70":"There, the Martian supervisor was turning off the robots' batteries.",
                "71":"오두막에서는 화성인 감독이 로봇들의 배터리를 끄고 있었다.",
                "72":"hat's when I suddenly became embarrassed to be standing there without any clothes on.",
                "73":"그 때 나는 갑자기 벗고 있는 내 자신이 부끄러워졌다.",
                "74":"The robot taking off its pants and feeling ashamed may seem like a foolish thing to do. However, the pants are a source of pride for our household robot.",
                "76":"로봇이 바지를 벗었다고, 부끄러워하다니, 어리석은 짓일지도 모른다.",
                "77":"Losing them would be a humiliation for the household robot.",
                "78":"그러나 바지는 우리들 가정용 로봇의 자랑이다. 그것을 빼앗긴다는 것은 가정용 로봇의 수치이다.",
                "79":"I pondered deeply. I didn't think I would be happy working on Henning's farm.",
                "80":"나는 곰곰이 생각했다. 헤닝스의 농장에서는 좀처럼 행복하게 되기는 틀렸다고 생각했다.",
                "81":"Not being able to read my favorite books or talk to people",
                "82":"바지뿐만 아니라, 좋아하는 책도 읽지 못한다. 말을 걸어주는 사람도 없었다.",
                "83":"I am lonely.",
                "84":"나는 쓸쓸하다.",
                "85":"I am lonely without Paul.",
                "86":"폴이 없어서 쓸쓸하다.폴은 나를 버렸다.",
                "87":"No, that's not true.It's wrong of me to think that Paul abandoned me.",
                "88":"아니, 그렇지는 않다. 내가 이렇게 생각하는 것은 잘못이다. 폴은 나를 버린 것이 아니다.",
                "89":"I cannot return to Earth with the Simpson family.",
                "90":"나는 심프슨 일가와 함께 지구에는 돌아갈 수가 없다.",
                "91":"I am a robot, after all",
                "92":"나는 어디까지나 로봇이다.",
                "93":"Although there are times when I feel like a human, I am not one.",
                "94":"이따금 사람과 같은 기분이 되는 일은 있어도 사람은 아니다.",
                "95":"Robots are made to serve humans with their hands, and they can be easily broken by human hands.",
                "97":"로봇은 사람의 손으로 사람에게 서비스를 하도록 만들어지고, 사람의 손에 의해 마음대로 부서진다.",
                "98":"I have no right to resent humans from the beginning.",
                "99":"본디부터 사람을 원망할 권리 같은 것은 없다.",
                "100":"However, I am lonely. I am lonely without Paul.",
                "101":"그러나 나는 쓸쓸하다. 폴이 없어서 쓸쓸하다.",
                "102":"As I thought this, the Martian's hand touched me and turned off the switch for the battery in the chest.",
                "104":"이렇게 생각한 순간, 화성인의 손이 나의 몸에 닿으면서 가슴의 상자에 있는 배터리의 스위치를 껐다.",
                "105":"So I became dark in front of me and didn't know anything.",
                "106":"그리하여 나는 눈앞이 캄캄해지고, 아무 것도 모르게 되었다.",
                "107":"The next day, I felt lonely thinking about Paul's work.And the next day, and the next day, I felt lonely.",
                "109":"다음날도 폴의 일을 생각하니 쓸쓸했다. 그 다음날도, 또 그 다음날도 쓸쓸했다.",
                "110":"While working, I often got lost in memories of the happy days I spent with Paul.",
                "111":"나는 일을 하면서 폴과 함께 지내던 즐거운 날들의 추억에 잠기곤 했다.",
                "112":"The day we went to the desert cave and talked about the universe all day, the day we crossed vast land in Paul's jet car, and the time we went together with Jane, who was so happy that she couldn't stop shouting, I had to hold onto her so she wouldn't fall out of the car.",
                "115":"사막의 동굴로 가서 하루종일 우주의 일에 대해서 이야기를 나누던 일, 폴의 제트카로 넓은 땅을 횡단하던 일, 그 때 함께 간 제인이 기뻐서 와와 떠들었기 때문에, 나는 제인이 차에서 떨어지지 않게 잡고 있지 않으면 안되었다.",
                "117":"During the long years I spent with Paul, I watched him grow and knew his feelings even when he didn't speak or just wanted to be quiet.",
                "119":"폴과 지낸 오랜 세월 동안, 나는 폴의 성장을 지켜보았고, 폴이 말하고 싶은지 조용히 있고 싶어하는지 그 기분까지도 알 정도로 되어 있었다.",
                "121":"It's lonely without Paul.",
                "122":"폴이 없어서 쓸쓸하다.",
                "123":"A week passed in the blink of an eye while I was thinking about Paul's work.",
                "124":"폴의 일을 생각하고 있는 사이에 1주일이 눈 깜짝할 사이에 지나가 버렸다.",
                "125":"That day, I went to the Martian director to report on my work.",
                "126":"그 날, 나는 일에 대한 보고를 하기 위하여 화성인의 감독에게로 갔다.",
                "127":"The director was listening to the radio. The announcer's voice clearly reached my ears.",
                "128":"감독은 라디오를 듣고 있었다. 아나운서의 목소리가 나의 귀에 똑똑히 들렸다.",
                "129":"\"That is a truly beautiful sight. The Star Queen spaceship is now descending from the sky towards the spaceport.t is the first time such a magnificent interplanetary spacecraft has visited Ganymede, the third largest satellite of Jupiter.",
                "132":"\"그것은 참으로 아름다운 광경입니다. 우주선 스타퀸호는 지금 하늘에서 우주 공항을 향하여 내리고 있습니다.\"와 같은 훌륭한 행성간 우주선이 목성의 제3위성 가니메데를 방문한 것은 처음 있는 일입니다.",
                "134":"The reddish and silvery shimmering body will give the people of Ganymede a dream of returning to Earth.",
                "136":"붉고 은빛으로 빛나는 선체는 가니메데의 사람들에게, 지구에 돌아갈 날의 꿈을 안겨 줄 것입니다.",
                "137":"We cannot help but envy the people on board the spacecraft returning to Earth.",
                "138":"이 우주선으로 지구에 돌아가는 사람들을 우리들은 부러워하지 않을 수가 없습니다.",
                "139":"With those people on board, the Star Queen will depart the airport tomorrow and head towards the green hills of Earth...\"",
                "141":"그 사람들을 싣고 스타퀸호는 내일 공항을 출발하여, 지구의 푸른 언덕을 향하는 것입니다……\"",
                "142":"The director noticed that I had come.",
                "143":"여기서 감독은 내가 간 것을 알아차렸다.",
                "144":"\"What are you doing here?\"",
                "145":"\"너 뭐하고 있어?\"",
                "146":"\"I came to report on my work.\"",
                "147":"\"일에 대해 보고하러 왔습니다.\"",
                "148":"And I reported on the progress of the robots' work.",
                "149":"하고 나는 로봇들의 일의 진행에 대해서 보고를 했다.",
                "150":"The director listened to the report and then dismissed me as if he were annoyed.",
                "151":"감독은 보고만을 듣고는 귀찮은 듯 나를 내쫓아버린다.",
                "152":"<Tomorrow is coming…>",
                "153":"<내일이다……>",
                "154":"As I made my way towards the robot's cabin, the announcer's voice still echoed in my ears.",
                "155":"나는 로봇의 오두막으로 향하면서 아나운서의 목소리가 아직도 귀에 울리고 있음을 느꼈다.",
                "156":"<Tomorrow, the Simpson family will board the Star Queen and head for Earth. Before they leave, I'll be able to see Paul one more time.>",
                "158":"<내일 심프슨 일가는 스타퀸호를 타고 지구로 향한다. 떠나기 전에 다시 한번 폴의 모습을 볼 수 있겠다.>",
                "159":"I had made up my mind to run away from the farm.",
                "160":"나는 농장에서 도망칠 결심을 하고 있었다."
            }
        },
    "5":{
        "부제목":{
            "영어":"Runaway Robot",
            "한글": "도망친 로봇"
        },
        "내용": {
            "1":"The next morning, a new battery had been inserted into my chest.",
            "2":"다음날 아침, 나의 가슴에는 새로운 배터리가 넣어졌다.",
            "3":"\"Go to the eastern farm!\"",
            "4":"\"너는 동쪽 농장으로 가라!\"",
            "5":"The director kicked me with his foot.",
            "6":"하며 감독은 나를 발로 찼다.",
            "7":"Fortunately, no other robots had arrived at the eastern farm yet.",
            "8":"다행히 동쪽 농장에는 다른 로봇이 아직 오지 않고 있었다.",
            "9":"<This is a good opportunity!>",
            "10":"<좋은 기회다!>",
            "11":"I looked around and snuck out of the farm.",
            "12":"나는 주위를 둘러보고, 몰래 농장을 빠져 나왔다.",
            "13":"I ran. I ran at full speed. I could run at a speed of 30 kilometers per hour until the battery ran out.",
            "14":"나는 뛰었다. 전속력으로 뛰었다. 나는 시속 30킬로의 속력으로, 배터리가 없어질 때까지 계속 달릴 수 있었다.",
            "15":"Looking back, the farm was only faintly visible on the other side of the rough desert.",
            "16":"뒤돌아보니, 이미 농장은 거친 사막의 저쪽에 까마득히 보일 뿐이었다.",
            "17":"As I felt relieved, I became sad.",
            "18":"마음이 놓이는 동시에 나는 슬퍼졌다.",
            "19":"Hennings would undoubtedly think that my electronic brain had malfunctioned and I had escaped, from the farm.",
            "21":"헤닝스는 틀림없이 나의 전자 두뇌가 고장을 일으켜, 농장에서 도망쳤다고 생각할 것이다.",
            "22":"Therefore, he would report it to the new governor of Ganymede.",
            "23":"그리하여 새로운 가니메데 총독에게 보고할 것이다.",
            "24":"The governor would undoubtedly designate me as a \"crazy robot\" and put me on the wanted list.",
            "25":"총독은 나를 '미치광이 로봇'으로 지명 수배를 할 것이 틀림없다.",
            "26":"If caught, I would be dismantled immediately.",
            "27":"만약 붙잡힌다면 그 즉시로 나는 분해될 것이다.",
            "28":"However, I continued to run towards the airport.",
            "29":"그러나 나는 공항 쪽을 향해 계속 달려갔다.",
            "30":"If I could see Paul's face again, even for a moment, I wouldn't be afraid of being dismantled.",
            "31":"폴의 모습을 다시 한 번이라도 볼 수 있다면, 분해되어도 두렵지 않다.",
            "32":"Eventually, a jet car passed me.Several of them flew past me skimming the ground.",
            "33":"이윽고 제트카가 나를 앞질렀다. 몇 대가 지면을 스치면서 날아갔다.",
            "34":"They were all heading to the airport to see the departure of the Star Queen.",
            "35":"모두 공항으로 스타퀸호의 출발을 보러 가는 것이리라.",
            "36":"The people in the car didn't pay much attention to me running.",
            "37":"차에 타고 있는 사람들은 내가 뛰어가는 것을 보고도 특별히 주의를 돌리지 않았다.",
            "38":"Household robots like me often run errands.",
            "39":"나와 같은 가정용 로봇은 종종 심부름을 가기 때문이다.",
            "40":"After running for about four hours, the airport appeared on the horizon.",
            "41":"4시간 정도 달렸더니 겨우 지평선에 공항이 나타났다.",
            "42":"The most noticeable thing was the towering body of the Star Queen soaring into the sky.",
            "43":"우선 눈에 띄는 것이 하늘 높이 솟은 스타퀸호의 선체였다.",
            "44":"It was truly massive.",
            "45":"그것은 참으로 거대한 것이었다.",
            "46":"Even the tallest control tower at the airport only reached about half of the ship's height.",
            "47":"공항에서 가장 높은 관제탑도 선체의 절반 정도밖에 되지 않았다.",
            "48":"As I approached closer, I could see many people gathered around the Star Queen, and the ship's two doors were open with robots frantically loading cargo.",
            "50":"좀더 가까이 다가가 보았다. 그러자 스타퀸호의 주위에 모인 많은 사람들이 보이기 시작했다. 우주선의 2개의 문이 열리고, 거기에 로봇들이 짐을 마구 싣고 있었다.",
            "52":"It must have been the belongings of those returning to Earth.",
            "53":"지구로 돌아가는 사람들의 물건일 거다.",
            "54":"I crept up right beside the ship, and no one suspected a thing.",
            "55":"나는 우주선의 옆으로 바싹 다가섰다. 아무도 의심하는 사람이 없다.",
            "56":"There were several other robots among the crowd, so I blended in easily.",
            "57":"사람들 사이에는 나 말고도 로봇이 몇이나 있기 때문이다.",
            "58":"As I circled the ship, I suddenly found myself standing motionless without even realizing it.",
            "59":"내가 우주선 주위를 한 바퀴 돌았을 때, 한 군데서 나는 나도 모르게 우뚝 서버렸다.",
            "60":"Over there, two people were getting out of a jet car. Wasn't that Hennings and the farm supervisor?",
            "62":"저쪽에 한 대의 제트카에서 내려오는 사람들이 있었다. 헤닝스와 농장의 감독이 아닌가!",
            "63":"Both of them looked nervous and scanned their surroundings.",
            "64":"두 사람 모두 초조한 모습으로 이리저리 살펴보고 있었다.",
            "65":"<They're here to find me,>",
            "66":"<나를 찾으러 온 거다.>",
            "67":"I thought, and quickly dove into the crowd, making sure to keep out of their sight.",
            "68":"나는 당황하여 사람들 속으로 들어가 숨었다. 그들은 반대쪽으로 걷기 시작했다.",
            "69":"<I must not get caught until I see Paul boarding the ship.>",
            "70":"<우주선에 오르는 폴의 모습을 보기 전까지는 절대로 붙잡혀서는 안 된다.>",
            "71":"I hurriedly searched for a safe hiding spot.",
            "72":"나는 서둘러서 안전하게 숨을 장소를 찾아보았다.",
            "73":"Over on the other side, three robots were looking at the ship and having a conversation. All three were household robots like me.",
            "75":"저쪽에서 3대의 로봇이 우주선을 보면서 무엇인가 이야기를 하고 있었다. 3대가 모두 나와 같은 모양의 가정용 로봇이다.",
            "77":"I approached them and stood behind them quietly,",
            "78":"나는 로봇들에게로 가까이 가서 몰래 그 뒤에 서 있었다.",
            "79":"making it impossible for Hennings to recognize me even if he saw me.",
            "80":"이젠 혹시 헤닝스가 나의 모습을 본다 할지라도 구별할 수 없을 것이다.",
            "81":"Without inspecting the number on the chest plate, it was impossible to distinguish robots of the same type.",
            "83":"같은 형의 로봇은 가슴 판에 새겨진 번호를 조사하지 않으면 구별할 수 없다.",
            "84":"The three robots suddenly split up and started walking.",
            "85":"3대의 로봇들은 갑자기 헤어져서 걷기 시작했다.",
            "86":"I hurriedly followed behind one of the robots, getting closer to the spacecraft.",
            "87":"나는 급히 우주선으로 가까이 가는 1대의 로봇의 뒤를 따랐다.",
            "88":"But then, I was shocked to realize that I was naked,",
            "89":"그런데 그 때 나는 깜짝 놀랐다.나는 알몸이었다.",
            "90":"while the other robots were wearing pants.",
            "91":"다른 로봇들은 바지를 입고 있는데, 나만은 벗고 있었다.",
            "92":"<I thought I would be caught and exposed.>",
            "93":"<야단 났다. 발각되고 만다.>",
            "94":"Fortunately, there were many boxes stacked up nearby, and I slipped and fell into one of the empty boxes.",
            "96":"그러나 다행하게도 바로 옆에 짐 상자가 많이 쌓여 있었다. 그 뒤로 나는 당황하여 미끄러져 들어갔다.",
            "97":"I peeked out from the steel hands on the box and saw that Henning and the supervisor were still looking around with sharp eyes",
            "99":"빈 상자에 강철의 손을 올려놓고 살짝 엿보았더니, 헤닝스와 감독은 여전히 날카로운 눈으로 사람들 속을 둘러보고 있었다.",
            "101":"Suddenly, a jet car arrived, and four people got out.",
            "102":"이윽고 한 대의 제트카가 도착했다. 차에서 내리는 사람은 모두 4명이었다.",
            "103":"<Oh, it's the Simpson family!>",
            "104":"<앗, 심프슨 일가다!>",
            "105":"I exclaimed inwardly and couldn't take my eyes off Paul.However, something seemed wrong.",
            "106":"나는 마음속으로 부르짖으며, 폴의 모습에서 눈을 떼지 않았다. 그러나 어찌된 일일까?",
            "107":"Even though he was returning to Earth, Paul didn't seem happy at all.",
            "108":"폴은 지구로 돌아간다는 데도 조금도 기뻐하지 않는 것 같았다.",
            "109":"Meanwhile, Jane, his younger sister, was pulling on their mother's hand with a big smile, asking her something.",
            "111":"누이동생 제인은 활짝 웃는 얼굴로 어머니의 손을 당기면서 자꾸만 무엇인가 묻고 있다.",
            "112":"Mr. Simpson, their father, also couldn't hide his joy as he looked at the spacecraft.",
            "113":"아버지 심프슨도 기쁨을 감추지 못하는 모양으로 우주선을 쳐다보고 있다.",
            "114":"ut Paul didn't smile.",
            "115":"그러나 폴은 웃지 않았다.",
            "116":"He stood alone, staring blankly at the people gathered at the airport.",
            "117":"홀로 뚝 떨어져서, 공항에 모인 사람들을 멍하니 바라보고 있었다.",
            "118":"At this point, Henning and the supervisor approached Mr. Simpson and started talking to him.They blushed and kept shaking hands,",
            "120":"이 때, 헤닝스와 감독이 다가와서 심프슨씨에게 뭐라고 이야기를 하고 있다. 얼굴을 붉혀 가지고 자꾸만 손을 내흔들고 있었다.",
            "122":"although I couldn't hear what they were saying. Maybe they were talking about my escape from the farm.",
            "124":"말소리는 들리지 않았으나, 아마도 내가 농장에서 도망친 것을 말하는 것일 거다.",
            "125":"Mr. Simpson looked surprised.",
            "126":"아버지는 놀란 듯 눈을 크게 떴다.",
            "127":"Henning asked Paul something,",
            "128":"헤닝스는 폴에게 무엇인가 물었다.",
            "129":"He may have thought I ran away to Paul.",
            "130":"내가 폴한테로 도망쳤다고 생각했을지도 모른다.",
            "131":"but he hunched his shoulders and shook his head.",
            "132":"그러나 폴은 몸을 움츠리며 머리를 내저었다.",
            "133":"No matter how much Henning shouted, it wouldn't help.",
            "134":"헤닝스가 아무리 떠들어보았자 소용이 없을 거다.",
            "135":"It was his responsibility that I had escaped, and it was no longer a matter concerning the original owner.",
            "137":"나를 도망치도록 소홀히 한 것은 헤닝스의 책임이다. 본래의 주인과 이미 관계가 없는 일이다.",
            "138":"Finally, the time for departure arrived.",
            "139":"이윽고 출발의 시간이 다가왔다.",
            "140":"The passengers got on the moving platform and entered the spacecraft through the high entrance one by one.",
            "142":"승객들은 이동 플랫폼에 올라가 차례로 우주선의 높은 입구로 들어갔다.",
            "143":"Paul's figure disappeared into the silver hull with his family.",
            "144":"폴의 모습도 가족들과 함께 은빛의 선체 속으로 사라졌다.",
            "145":"<Goodbye, Paul! Live happily on Earth>, I wished silently in my heart.",
            "146":"<안녕 폴! 지구에서 행복하게 살아줘요.> 하는 나는 마음속으로 빌었다.",
            "148":"Finally, the entrance closed silently, and the moving platform detached from the spacecraft.",
            "149":"마침내 입구가 소리도 없이 닫히고, 이동 플랫폼이 우주선에서 떨어져 간다.",
            "150":"It was finally time to depart.",
            "151":"드디어 출발이다.",
            "152":"<Let's go back to Hennings' farm now that we've seen them off>,I said to myself.",
            "153":"<출발하는 것을 보고, 헤닝스의 농장으로 돌아가자.> 나는 나를 향하여 이렇게 말했다.",
            "155":"It's not good to make robots feel uncomfortable with human subjects.",
            "156":"로봇의 주제에 너무 사람을 곤란하게 하는 일은 좋지 않은 일이다.",
            "157":"<Hennings might get angry and dismantle me>, I thought,",
            "158":"<헤닝스는 화를 내고 나를 분해할지도 모른다.>",
            "159":"\"but it might be better than working on Ganymede without Paul.\"",
            "160":"그것이 오히려 폴이 없는 가니메데에서 일하는 것보다 나을지도 모른다.",
            "161":"As I looked back at the spacecraft with Paul on board,",
            "162":"폴이 있는 우주선을 다시 한번 바라보았을 때였다.",
            "163":"a small figure appeared at the cargo entrance and began descending on a rope from the spacecraft to the ground.",
            "165":"우주선의 화물용 입구에 작은 모습이 나타났다. 그것은 화물용 입구에서 지상에까지 내려온 로프에 매달려 내려오기 시작했다.",
            "167":"It was a boy trying to escape from the spaceship.",
            "168":"그 작은 모습은 사람이었다. 우주선에서 도망치려고 하는 소년이었다.",
            "169":"<Oh, Paul! I was surprised.",
            "170":"<앗, 폴!> 나는 깜짝 놀랐다.",
            "171":"But the transmission people were gathered on the other side and didn't notice.",
            "172":"그러나 전송하는 사람들은 반대편에 모여 있기 때문에 눈치채지 못한다.",
            "173":"<If I don't stop Paul's reckless behavior…>",
            "174":"<폴의 무모한 짓을 막지 않으면……>",
            "175":"I thought, but if I came out from behind the box,I would soon be discovered by Hennings.",
            "176":"이렇게 생각했지만, 상자 뒤에서 나오면 곧 헤닝스에게 발견되고 말 것이다.",
            "177":"While I hesitated, Paul finally went into the crowd of people who had landed on the ground.",
            "178":"내가 망설이고 있는 동안, 폴은 마침내 땅 위에 내려서는 사람들 속으로 들어가 버렸다.",
            "179":"Suddenly, the transmission people backed away from the side of the spaceship.",
            "180":"갑자기 전송하는 사람들이 우주선의 옆을 떨어지며 물러섰다.",
            "181":"The huge spaceship emitted a loud noise and white smoke from the engines as it slowly began to move.",
            "183":"우르릉 우르릉!거대한 우주선이 요란한 소리를 내며 분사의 흰 연기를 땅 위에 내뿜었다. 그리고 천천히 움직이기 시작했다.",
            "185":"It was too late to stop it, even if someone discovered Paul.",
            "186":"이제는 틀렸다. 만약에 폴을 발견한다 하더라도 이미 늦었다.",
            "187":"The spaceship started to rise, gaining speed and quickly disappearing into a corner of the sky.",
            "188":"지금은 아무도 우주선을 멈출 수는 없는 것이다.우주선은 상승을 시작했다. 점차로 속력을 내면서 순식간에 하늘 한 구석으로 빨려 들어간다.",
            "190":"The transmission people started to scatter.",
            "191":"전송하는 사람들은 하나, 둘 흩어지기 시작했다.",
            "192":"In the midst of them, two men, Hennings and the director, were walking towards the pile of empty boxes where I was.",
            "194":"그 속에서 두 사람의 남자가 내가 있는 빈 상자의 산더미로 걸어오고 있다. 헤닝스와 감독이다.",
            "195":"<They're going to investigate from here.>",
            "196":"<여기서부터 조사할 작정이구나.>",
            "197":"I heard Hennings say. I ran towards the shadows of the rocks protruding from the airport corner.",
            "198":"나는 공항 구석에 내밀고 있는 바위 그늘로 달려들어갔다.",
            "199":"It was dangerous.",
            "200":"위험했다.",
            "201":"Hennings and his men kept inspecting the pile of boxes where I was.",
            "202":"헤닝스들은 내가 있던 빈 상자더미를 자꾸만 조사하고 있다.",
            "203":"But eventually, they gave up and returned to their jet car.",
            "204":"그러나 이윽고 단념한 모양으로 제트카로 되돌아갔다.",
            "205":"After seeing the two men leave the airport in their car, I began to walk slowly. I couldn't leave without finding Paul.",
            "207":"두 사람의 차가 공항으로 떠나는 것을 보고 나서, 나는 천천히 걷기 시작했다. 폴을 찾지 않으면 안 된다.",
            "209":"Paul was alone, and he needed me.",
            "210":"폴은 혼자다. 폴에게는 내가 필요한 것이다"
        }
        },
    "6":{
        "부제목":{
            "영어":"Cave of the desert",
            "한글": "사막의 동굴"
        },
        "내용": {
            "1":"There is an emergency shelter cave in the desert about 10 kilometers away from the airport.",
            "2":"공항에서 10킬로 정도 떨어진 사막에 비상 대피용의 동굴이 있다.",
            "3":"It's a place where Paul and I used to visit often. Since Paul has nowhere else to go, he might go there.",
            "5":"폴과 내가 곧잘 놀러갔던 곳이다. 돌아갈 집이 없는 폴은 아마 그 곳으로 갈지도 모른다.",
            "6":"The cave also has emergency food stored as a refuge.",
            "7":"동굴에는 피난 장소로 되어 있기 때문에 비상용의 식품도 저장되어 있다.",
            "8":"I ran to the cave like flying through the desert and went inside the dark entrance of the cave.",
            "9":"나는 사막을 날 듯이 뛰어가서, 동굴의 어두운 입구로 들어갔다.",
            "10":"If I wait here, Paul will definitely come.",
            "11":"여기서 기다리면 반드시 폴이 올 것이다.",
            "12":"However, because I was relieved, I realized that there was a sound coming from my body.",
            "13":"마음을 놓은 탓인지 나는 내 몸에서 소리가 나는 것을 깨달았다.",
            "14":"Kikikiki... Kiki......",
            "15":"끼끼끼…끼끼………",
            "16":"It was a sound from the control panel attached to our robots.",
            "17":"가슴의 조종통에서 소리가 나는 것이다.",
            "18":"This is a machine that controls the robot to follow human commands.",
            "19":"우리들 로봇에게는 모두 조종통이 붙어 있다. 이것은 로봇이 반드시 사람의 명령에 따르도록 조종하는 기계이다.",
            "20":"If it betrays the command and acts, the control panel emits a danger signal.",
            "21":"만약 명령을 배반해서 행동하면, 조종통이 위험 신호의 소리를 낸다.",
            "22":"But if you keep going, the machine will break down and become a crazy robot.",
            "23":"그래도 그만두지 않으면 기계가 부서져서, 미치광이 로봇이 되고 만다.",
            "24":"However, the sound from the control panel gradually decreased.",
            "25":"나는 걱정되었다. 그러나 조종통의 소리는 점점 작아져 갔다.",
            "26":"Although I opposed the human command, I did not become insane.Why was that?",
            "27":"나는 사람의 명령을 반대했으나, 미치광이는 되지 않았다. 무엇 때문일까?",
            "28":"But my body was tired. The battery's energy was running out.",
            "29":"그러나 몸이 노곤했다. 배터리의 에너지가 줄어들었기 때문이다.",
            "30":"My eyes became dim and my ears became distant.",
            "31":"눈도 희미해지고, 귀도 멀어졌다.",
            "32":"It would be good to put reserve energy into the battery.",
            "33":"예비용의 에너지를 배터리에 넣으면 좋겠으나",
            "34":"But it is equipped with a device that I cannot do myself.",
            "35":"그것은 내 스스로는 할 수 없는 장치로 되어 있다.",
            "36":"I stood alone in the darkness of the cave for several hours.",
            "37":"나는 동굴의 어둠 속에서 몇 시간이나 우두커니 서 있었다.",
            "38":"At that moment, a figure appeared at the entrance. It was a boy in a spacesuit.",
            "39":"이 때, 입구에 사람의 모습이 나타났다. 우주복을 입은 소년이다.",
            "40":"\"Paul!\"",
            "41":"\"폴!\"",
            "42":"I wanted to hold onto that sight and hug him tightly, but I barely restrained myself. I am a steel robot.",
            "44":"나는 그 모습을 붙들고 힘껏 껴안고 싶은 것을 겨우 참았다. 나는 강철의 로봇이다.",
            "45":"If I hug a person tightly, their body will explode and their bones will break.",
            "46":"사람을 힘껏 안으면, 사람의 몸은 터지고 뼈가 부서진다.",
            "47":"'Oh, Rex!' Paul called out to me and leapt into my arms.",
            "48":"\"오오, 렉스!\" 폴 쪽에서 나에게 매달렸다.",
            "49":"'I thought you might be here. Why did you run away from the Henings' farm?'",
            "50":"\"어쩌면 여기 있을 거라고 생각했어. 그런데 너 왜 헤닝스의 농장에서 도망쳤니?\"",
            "51":"'Because I wanted to meet you…'",
            "52":"\"당신을 만나고 싶어서……\"",
            "53":"'Yeah, I was worried about you, too, so I ran away from the Star Queen.'",
            "54":"\"그래, 나도 너의 일이 걱정되어 스타퀸호에서 도망쳤어.\"",
            "55":"Paul pounded his fist on my hard chest happily.",
            "56":"폴은 기쁜 듯이 주먹으로 나의 단단한 가슴을 쿵쿵 때렸다.",
            "57":"'But by now, there must be a big commotion with your father and mother on the Star Queen.'",
            "58":"\"그러나 지금쯤 스타퀸호에서는 아버지와 어머니가 큰 소동을 벌이고 있을 거여요.\"",
            "59":"I was worried about that.",
            "60":"나는 그것이 걱정이 되었다.",
            "61":"'I'm not a kid anymore. Father or mother won't worry about me.'",
            "62":"\"나는 이젠 아이가 아니야. 아버지나 어머니도 나를 걱정하지는 않을 거야.\"",
            "63":"Paul said so, but I made up my mind.",
            "64":"폴은 이렇게 말했지만, 나는 결심했다.",
            "65":"<I have to take Paul on the next spaceship to Earth. And then I'll go back to the Henings' farm.>",
            "66":"<지구로 가는 다음 번의 우주선에 폴을 태워야 한다. 그리고 나서 나는 헤닝스의 농장으로 돌아가는 거다.>",
            "67":"It was a difficult task.",
            "68":"이것은 어려운 일이었다.",
            "69":"'Your father and mother will know that you have disappeared and will contact the Ganymede police. They will already be searching for you.'",
            "71":"\"아버지와 어머니는 당신이 없어진 것을 알고 곧 가니메데의 경찰에 연락을 취했을 거여요. 이미 당신의 수색이 벌어지고 있을 것입니다.\"",
            "73":"I adjusted the antenna of the wireless receiver attached to my head to the wavelength of the Ganymede broadcasting station.",
            "75":"나는 머리에 붙어 있는 무선 수신기의 안테나를 가니메데 방송국의 파장에 맞추었다.",
            "76":"Beep beep beep - beep beep.",
            "77":"삐삐삐-삐삐.",
            "78":"At first, there was noise, but it disappeared, and the announcer's voice flowed out.\"",
            "79":"처음에는 잡음이 들어오더니 그것이 없어지자, 아나운서의 소리가 흘러나왔다.",
            "80":"\"...Paul Simpson, the eldest son of Governor Ganymede Simpson, escaped from the Star Queen just before departure.",
            "82":"\"……전 가니메데 총독 심프슨의 장남 폴 심프슨이 출발 직전의 스타퀸호를 탈출하여 숨어버렸습니다.",
            "83":"It is believed that the household robot 'Rex' kidnapped him.",
            "84":"가정용 로봇 '렉스'가 유괴한 것으로 생각됩니다.",
            "85":"Rex is a deranged robot that escaped from the Hennings Farm.",
            "86":"렉스는 헤닝스 농장을 도망쳐 나온 미치광이 로봇입니다.",
            "87":"If you discover Rex, please destroy it immediately with a ray gun. There is no need to talk to it.\"",
            "88":"렉스를 발견한 분은 즉시로 광선총으로 파괴해 주십시오. 말을 주고받을 필요도 없습니다.\"",
            "89":"I was scared. A ray gun is terrifying!",
            "90":"나는 겁이 났다. 광선총은 무섭다!",
            "91":"\"Paul, it's dangerous for me to be with you. Let's part ways. You're going to the airport to explain the situation, and someone there will contact your father. I'm going back to the Hennings Farm.\"",
            "93":"\"폴, 나와 함께 있으면 위험합니다. 헤어집시다. 당신은 곧 공항으로 가서 사정을 말해요. 그러면 공항의 사람이 아버지에게 연락해 줄 겁니다. 나는 헤닝스 농장으로 돌아가겠습니다.\"",
            "95":"I didn't mind getting into trouble, but I wanted to save Paul.",
            "96":"나는 어떤 곤란을 당해도 좋다. 그러나 폴만은 구해주고 싶다.",
            "97":"\"Rex, of course, I want to go back to Earth. But I don't want to go without you. That's why I ran away from the Star Queen with you. It's better to stay here on Ganymede with you than to go to Earth alone.\"",
            "100":"\"렉스, 나는 물론 지구로 돌아가고 싶어. 그러나 너와 함께가 아니면 싫다. 너를 지구에 데리고 가기 위하여 나는 스타퀸호를 도망친 거야. 혼자서 지구로 가기보다는 너와 함께 이 가니메데에서 사는 쪽이 더 좋아.\"",
            "102":"But it didn't seem like Paul was listening to me.",
            "103":"하며 폴은 나의 말을 도무지 들어줄 것 같지 않았다.",
            "104":"“Okay.\"",
            "105":"\"알았습니다. \"",
            "106":"So I decided to follow Paul's lead.",
            "107":"그래서 나는 폴의 명령대로 하려고 생각했다.",
            "108":"\"Let's discuss what to do from now on.\"",
            "109":"\"이제부터의 일을 의논해 봐.\"",
            "110":"And Paul sat on a rock.",
            "111":"하고 폴은 바위 위에 앉았다.",
            "112":"But I couldn't calm down. If I were discovered by the search team, I would be done for.",
            "113":"그러나 나는 진정이 되지 않았다. 만약에 수색대에 발견되면 나는 끝장이다.",
            "114":"In a flash, the ray gun lit up and my control panel turned into a lump of melted iron, leaving me to wither away.",
            "116":"번쩍, 광선총이 빛남과 동시에 나의 조종통은 녹은 철의 덩어리가 되고 말리라"
    }
    
    },
    "7":{
        "부제목":{
            "영어":"towards Ganapolis",
            "한글": "가나폴리스를 향하여"
        },
        "내용": {
        "1":"We blocked the entrance to the cave.",
        "2":"우리는 동굴의 입구를 막았다.",
        "3":"Paul drank water from the emergency beverage tank in the cave and regained his strength as if he had been revived.",
        "5":"폴은 동굴에 있는 비상용 음료수 탱크에서 물을 먹고, 되살아난 듯 기운을 내었다.",
        "6":"Fortunately, there were also provisions.There were three boxes of cookies, crackers, and even cheese was found.",
        "8":"다행히 식료품도 있었다. 쿠키가 3상자, 더욱이 건빵이며 치즈도 발견되었다.",
        "9":"Paul ate voraciously, and I put the leftovers in a bag.",
        "10":"폴은 마구 먹었다. 먹고 난 나머지는 내가 자루에 넣었다.",
        "11":"'Now what are we going to do?' I asked.",
        "12":"\"자, 이제부터 어떻게 할 것인가?\"",
        "13":"'Let's stay here for three days. After three days, the search will weaken,'",
        "14":"\"3일 동안 여기 있자. 3일이 지나면 수색하는 것도 약해진다.\"",
        "15":"said Paul, who began to think seriously.",
        "16":"배를 채운 폴은 심각하게 생각하기 시작했다.",
        "17":"'And then what?'",
        "18":"\"그리고 나서 어떻게 합니까?\"",
        "19":"I asked, and Paul yawned heavily and said,",
        "20":"내가 묻자, 폴은 크게 하품을 하면서 말했다.",
        "21":"'I can't stand it because I'm so sleepy. I'll take a nap and then think about what to do later. You should rest too.'",
        "23":"\"졸려서 견딜 수가 없어. 한잠 자고 나서 뒷일을 생각해보기로 하지. 너도 좀 쉬는 게 좋을 거야.\"",
        "24":"And with that, Paul reached out to my chest, opened the door under the license plate, and turned off the battery switch.",
        "26":"하고 폴은 나의 가슴에 손을 내밀어 번호판 밑에 있는 문을 열고, 배터리의 스위치를 껐다.",
        "27":"The way he turned it off was incomplete. The battery acted a little and made me dream.",
        "28":"그 끄는 방법이 불완전했던 모양이다. 배터리가 약간 작용하여 나로 하여금 꿈을 꾸게 했다.",
        "29":"It was a scary dream.",
        "30":"무서운 꿈이었다.",
        "31":"I was walking alone in the desert when someone suddenly appeared from behind.",
        "32":"나는 혼자서 사막을 걷고 있었다. 뒤에서 갑자기 사람이 나타났다.",
        "33":"He had a ray gun in his hand.",
        "34":"손에는 광선총을 들고 있었다.",
        "35":"'It's a crazy robot! There's a crazy robot!'",
        "36":"\"미치광이 로봇이다! 미치광이 로봇이 있다!\"",
        "37":"The man shouted and fired the ray gun.",
        "38":"사람은 외치면서 광선총을 발사했다.",
        "39":"Shoot!",
        "40":"슛!",
        "41":"When the dazzling light covered my body, the control panel gradually melted away…",
        "42":"눈부신 빛이 나의 몸을 덮자 조종통이 점점 녹아간다……",
        "43":"At that moment, I heard Paul's voice.",
        "44":"이 때, 폴의 목소리가 들려왔다.",
        "45":"'Wake up, Rex!'",
        "46":"\"일어나라, 렉스!\"",
        "47":"At some point, a battery switch had been inserted into me.",
        "48":"어느 사이에 나는 배터리의 스위치가 넣어져 있었다.",
        "49":"\"How long did I sleep?\"",
        "50":"\"얼마만큼 잠잤습니까?\"",
        "51":"I asked Paul.",
        "52":"나는 폴에게 물었다.",
        "53":"\"About twelve hours. I'm hungry,\"",
        "54":"\"12시간 정도야. 나는 배가 고프다.\"",
        "55":"Paul said as he opened a cookie box.",
        "56":"쿠키 상자를 열면서 폴이 말했다.",
        "57":"\"We should get out of here quickly.\"",
        "58":"\"우리들은 빨리 여기서 나가는 편이 좋을 거다.\"",
        "59":"\"Where are we going?\"",
        "60":"\"어디로 갑니까?\"",
        "61":"\"To Ganapolis,\" Paul replied,",
        "62":"\"가나폴리스다.\"",
        "63":"\"How do we get there?\"",
        "64":"\"거기를 어떻게 갑니까?\"",
        "65":"I couldn't help but ask.",
        "66":"하고 나는 묻지 않을 수 없었다.",
        "67":"Ganapolis is a faraway place, about 160 kilometers from here. It could take several days to get there on foot.",
        "69":"가나폴리스는 여기서 160킬로나 떨어진 먼 거리이다. 걸어서 가면 며칠이 걸릴지 모른다.",
        "70":"\"Well, that's a problem,\" Paul said,",
        "71":"\"그것도 그렇구나.\"",
        "72":"lost in thought.",
        "73":"폴은 생각에 잠겼다.",
        "74":"Suddenly, I heard footsteps outside the cave.",
        "75":"이 때, 갑자기 나의 귀에 사람의 발자국 소리가 들렸다.",
        "76":"It sounded like a group of men walking around, probably a search party looking for us.",
        "77":"동굴의 밖에서다. 몇 사람의 사나이들이 돌아다니고 있다. 둘을 찾아다니는 수색대일 것이다.",
        "78":"The sound was too faint for Paul to hear.",
        "79":"폴의 귀에는 들리지 않을 만큼 희미한 소리이다.",
        "80":"I used my heightened sense of hearing to confirm their movements.",
        "81":"나는 듣는 힘을 최대로 발휘하여 사람들의 움직임을 확인했다.",
        "82":"But they were still quite far away, and it didn't seem like they were coming close to the cave.",
        "83":"그러나 아직 꽤 멀리 떨어져 있다. 이 동굴로 가까이 올 것 같지는 않다.",
        "84":"So, I didn't tell Paul. I didn't want to worry him unnecessarily.",
        "85":"그래서 폴에게는 말하지 않았다. 폴에게 쓸데없이 걱정을 끼치고 싶지 않았기 때문이다.",
        "86":"\"Well, we can go to Ganapolis by jet car!\"",
        "87":"\"그렇다. 제트카로 가나폴리스에 가면 된다!\"",
        "88":"Paul's eyes lit up.",
        "89":"하고 폴은 눈을 빛냈다.",
        "90":"\"Where can we get a jet car?\"I asked.",
        "91":"\"제트카는 어디서 구합니까?\"",
        "92":"\"When I left the village, I sold my jet car to a neighbor. Let's borrow it secretly.",
        "93":"\"나는 마을을 떠날 때, 이웃 사람에게 제트카를 팔았어. 그것을 몰래 빌리자.",
        "94":"If we abandon it in Ganapolis, someone will find it and return it to the owner.\"",
        "95":"가나폴리스에서 내버리면 누군가가 발견하여 임자에게 되돌려 줄 거다.\"",
        "96":"\"Isn't that stealing?\"",
        "97":"\"그건 도둑질이 아닙니까?\"",
        "98":"I said, surprised.",
        "99":"나는 당황해서 말했다.",
        "100":"\"We'll pay for the ride. It's not stealing.\"",
        "101":"\"빌어 타는 삯을 주면 되잖아?\"",
        "102":"\"But the owner won't know who took it. It's still stealing.\"",
        "103":"\"그러나 임자는 누가 타고 갔는지를 모릅니다. 역시 도둑질입니다.\"",
        "104":"\"That's your overthinking. We have no other way to get to Ganapolis.\"",
        "105":"\"그건 너의 지나친 생각이다.\"",
        "106":"\"I doubt that my father or mother would approve of such a method,\"I said,",
        "107":"\"아니, 아버지나 어머니는 그런 방법을 좋아하지 않을 겁니다.\"",
        "108":"and Paul seemed to hesitate for a moment but didn't try to think of an alternative.",
        "109":"나의 말에 폴은 주춤해진 모양이었으나, 다시 생각하려고는 하지 않았다.",
        "110":"\"There is no other way to get to Ganapolis,\" he said, sounding angry.",
        "111":"\"그것 말고는 가나폴리스로 갈 방법은 없다.\" 하고 나중에는 성난 것처럼 말했다.",
        "113":"I can't help it. I'm a robot. No matter how much we argue, in the end, I'm designed to obey human commands.",
        "115":"할 수 없다. 나는 로봇이다. 아무리 말로 다투어 봤댔자 최후에는 사람의 명령을 듣도록 만들어져 있다.",
        "116":"\"What do you plan to do in Ganapolis?\" I asked.",
        "117":"\"가나폴리스로 가서 대체 무엇을 합니까?\"",
        "118":"\"we'll buy food and energy to recharge my batteries. And pants too...\"",
        "119":"\"먹을 것과 네가 필요한 배터리에 넣을 에너지를 산다. 그리고 바지도……\"",
        "120":"Paul looked at my body up and down.",
        "121":"폴은 나의 몸을 힐끗힐끗 쳐다보면서 말했다.",
        "122":"\"It's weird if a household robot is not wearing any.\"",
        "123":"\"가정용 로봇이 벗고 있으면 이상하니까 말야.\"",
        "124":"\"I agree.\"",
        "125":"\"나도 그렇게 생각합니다.\"",
        "126":"I didn't oppose Paul anymore.",
        "127":"이미 나도 반대하지 않았다.",
        "128":"Ganapolis had various stores and restaurants, and a large spaceport for cargo ships.",
        "129":"가나폴리스에는 여러 가지 가게며 식당이 있다. 또 화물 전용의 큰 우주 공항도 있다.",
        "130":"The search team wouldn't come all the way to Ganapolis.",
        "131":"수색대도 가나폴리스까지는 오지 않을 것이다.",
        "132":"\"Rex, my father gave me all the money he got from selling you. I can use it however I want.\"",
        "133":"\"렉스, 아버지는 너를 판 돈을 모조리 내게 주었어. 이 돈을 쓰는 것은 내 자유다.\"",
        "134":"Paul started talking about ways to get his hands on a jet car.",
        "135":"폴은 또 제트카를 손에 넣을 방법을 이야기하기 시작했다.",
        "136":"\"Paul, I'll steal the jet car and leave the money behind.\"",
        "137":"\"폴, 제트카를 훔치고 돈을 두고 가는 일은 내가 하겠습니다.\"",
        "138":"When I said that, Paul made a strange face.",
        "139":"하고 말하자 폴은 이상한 얼굴을 했다.",
        "140":"“Why?\"",
        "141":"\"그건 왜?\"",
        "142":"\"You're a human, stealing from others would hurt your conscience. I'm a robot, so I don't have feelings. I don't have to suffer even if I do something dishonest.\"",
        "144":"\"당신은 사람입니다. 남의 것을 훔치면 마음이 아프지요. 나는 로봇이기 때문에 마음이 없습니다. 부정직한 일을 해도 괴로워하지 않아도 됩니다.\"",
        "146":"“Rex!\"",
        "147":"\"렉스!\"",
        "148":"Paul put his hand on mine and watched me.",
        "149":"폴은 내 손에 손을 얹고, 나를 지켜보았다.",
        "150":"\"You're a robot, but you have a heart. A better heart than humans…\"",
        "151":"\"너는 로봇이지만 마음을 가지고 있어요. 사람보다 훌륭한 마음을……\"",
        "152":"And with that, our discussion was settled.",
        "153":"이렇게 하여 우리들의 의논은 결정되었다.",
        "154":"After spending exactly three days in the cave, we got our hands on a jet car in the town of San Vallei, just as planned.",
        "156":"동굴에서 꼭 3일을 지낸 후, 우리들은 계획대로 산발레이의 마을에서 제트카를 손에 넣었다.",
        "157":"And soon, we headed towards Ganapolis.",
        "158":"그러자 곧 가나폴리스로 향했다.",
        "159":"Fortunately, they didn't encounter any search parties on the way, and arrived safely in the town of Ganapolis.",
        "161":"운이 좋게 도중에서 수색대를 만나지 않았으며, 무사히 가나폴리스의 마을에 도착했다.",
        "162":"The town looked like a larger version of San Valejo,",
        "163":"마을은 산발레이를 더 크게 한 것과 같았다.",
        "164":", with a central office building covered by a transparent dome and rows of shops on the ground level, and people's homes in the underground area.",
        "166":"지상에는 투명한 돔에 덮인 사무소며 가게의 건물이 줄을 이었고, 지하에는 사람들의 주택이 있었다.",
        "167":"Paul parked the car at the entrance of the dome.",
        "168":"폴은 차를 돔의 입구에 세웠다.",
        "169":"\"Now let's go get your energy,\" he said.",
        "170":"\"이제부터 너의 에너지를 사러 가자.\"",
        "171":"\"Do you think it will be okay?\"",
        "172":"\"잘 될 것 같아요?\"",
        "173":"I couldn't help but worry.",
        "174":"나는 걱정이 되어 견딜 수가 없었다.",
        "175":"\"The villagers might find us suspicious. But...\"",
        "176":"\"마을 사람들에게 수상하게 보일지도 모르니까. 그러나……\"",
        "177":"\"They will definitely point their ray guns at me and blow my head off. I heard it on the news on the radio.\"",
        "179":"\"마을 사람들은 틀림없이 광선총을 겨누어 나의 머리를 날려버릴 거예요. 라디오의 뉴스를 들었음에 틀림없을걸 요.\"",
        "181":"\"But you need energy. If we don't recharge your battery here, you won't be able to move.\"",
        "182":"\"그러나 너는 에너지가 필요하다. 여기서 배터리에 에너지를 넣지 않으면 움직이지 못하게 돼.\"",
        "183":"\"Yes, I am really sluggish due to energy depletion, so we have no choice. But the town is dangerous.",
        "185":"\"네. 확실히 나는 에너지 부족으로 몸이 나른해서 어쩔 수가 없어요. 그러나 마을은 위험합니다.",
        "186":"Let's go to the airport instead. I saw a third-class cargo spacecraft there earlier.\"",
        "187":"그보다도 공항에 갑시다. 아까 화물 전용의 낡은 우주선이 보였습니다. 3급 화물 우주선입니다.\"",
        "188":"\"How are we going to do that with a cargo spacecraft?\"",
        "189":"\"그거로 어떻게 하지?\"",
        "190":"\"Such cargo spacecraft don't really pay attention to the news in the town.\"",
        "191":"\"그런 화물 우주선은 마을의 뉴스에 그다지 주의를 기울이지 않습니다.\"",
        "192":"\"Right, we'll have to ask the captain of the cargo spacecraft for your energy.\"",
        "193":"\"과연, 화물 우주선의 선장에게 너의 에너지를 얻는다는 거지.\"",
        "194":"\"If we ask for it abruptly, we'll be suspected.\"",
        "195":"\"그런 것을 불쑥 부탁하면 의심을 받습니다.\"",
        "196":"I gritted my teeth and told Paul the plan",
        "197":"나는 나른해지는 것을 참으며, 폴에게 작전을 이야기했다.",
        "198":"\"Good idea,\" he said.",
        "199":"\"응, 좋은 생각이다.\"",
        "200":"He drove the jet car.",
        "201":"폴은 제트카를 몰았다.",
        "202":"By the time they arrived at the airport, my battery was almost depleted.",
        "203":"차가 공항에 도착했을 때, 나의 배터리는 거의 없어지고 있었다.",
        "204":"But I mustered the last of my strength and walked with Paul to the cargo spacecraft.",
        "205":"그래도 나는 최후의 힘을 짜내면서 폴과 함께 화물 우주선까지 걸어갔다.",
        "206":"The name \"Dravera\" was clearly visible on the old hull.\"",
        "207":"낡은 선체에는 '드라베라호'라는 이름이 똑똑히 보였다."
    }
    },
    "8":{
        "부제목":{
            "영어":"Cargo spaceship Dravera",
            "한글": "화물 우주선 드라베라호"
        },
        "내용": {
            "1":"\"There is a robot that I can lend. Do you need it?\"",
            "2":"\"세 놓은 로봇이 있습니다. 필요 없으신지요?\"",
            "3":"Paul said to the man standing at the hatch of the cargo spaceship,Dravera.",
            "4":"폴은 '드라베라호'의 승강구에 서 있는 남자에게 말했다.",
            "5":"\"What did you say?\"",
            "6":"\"뭐라고?\"",
            "7":"The man looked at Paul with a puzzled expression.",
            "8":"남자는 의아스러운 눈으로 폴을 힐끗 내려다보았다.",
            "9":"\"I saw you loading the cargo earlier, so I thought maybe you could use a robot. You're the captain, right?\"",
            "11":"\"아까 짐을 싣는 것을 보았기 때문에 로봇이 더 필요하시지 않을까 해서요. 당신은 선장님이시죠?\"",
            "13":"Paul said as I had taught him.",
            "14":"내가 가르쳐 준대로 폴은 말했다.",
            "15":"“Of course. My name is Bucker. I own and pilot the best cargo spaceship in the galaxy, the Dravera,",
            "17":"\"물론이지. 내 이름은 버커. 혹성 무역에서는 가장 우수한 화물 우주선, 드라베라호의 주인이지.",
            "18":"and also serve as a crew member.",
            "19":"그리고 파일럿이며 승조원이다.",
            "20":"This ship can transport any item to any star you want,\"",
            "21":"이 우주선은 어떤 물건이건 보내고 싶은 별에 운반해 준다.\"",
            "22":"said Captain Bucker, a tough-looking man with white hair and deep wrinkles on his face and hands.",
            "24":"버커 선장은 몸짓은 작았지만, 단단해 보이는 남자였다. 머리칼은 하얗고, 얼굴이나 손에는 깊은 주름살이 가득하다.",
            "26":"\"Captain, don't you need three robots for unloading?",
            "27":"\"선장님, 세 놓는 로봇이 필요 없어요?\"",
            "28":"Paul asked again, urging him.",
            "29":"또 다시 폴이 재촉하듯 말했다.",
            "30":"\"I don't know,\"",
            "31":"\"글쎄다.\"",
            "32":"the captain replied, stroking the area near his chin with his hand, a habit he had when he was thinking.",
            "34":"하며 선장은 손으로 우주복 위의 턱 근처를 쓰다듬었다. 생각할 때의 버릇인 모양이다.",
            "35":"At the cargo loading door of the Drabera, labor robots were busy loading the cargo.",
            "37":"드라베라호의 짐 싣는 문에서는 노동 로봇들이 한창 짐을 싣고 있다.",
            "38":"Looking at them, the captain said,",
            "39":"그것을 바라보면서 선장은 말했다.",
            "40":"\"I already have three robots that can load the cargo well.\"",
            "41":"\"나는 짐을 잘 싣는 로봇을 3대나 가지고 있다.\"",
            "42":"\"That may not be enough. A ship this size usually needs at least five,\" Paul said.",
            "43":"\"그 정도 갖고는 부족해요. 이만큼 큰 우주선에는 보통 5대는 필요할텐데요.\"",
            "44":"\"Hmm, you're quite thorough,\"",
            "45":"\"흥, 넌 꽤 자세하구나.\"",
            "46":"the captain said, surprised, looking at Paul.",
            "47":"선장은 놀란 듯이 폴을 보았다.",
            "48":"However, it wasn't that surprising. Paul loved spaceships very much.",
            "49":"그러나 놀랄 것까지는 없는 일이다. 폴은 우주선을 몹시 좋아한다.",
            "50":"He would make models of spaceships whenever he had the chance, and even go to the airport to see the real thing.",
            "52":"틈만 있으면 우주선의 모형을 만들기도 하고, 공항에서 진짜를 보기도 했다.",
            "53":"\"Stopping might be the best option after all.\"",
            "54":"\"역시 그만두는 게 좋겠다.\"",
            "55":"The captain shrugged his shoulders.",
            "56":"선장은 어깨를 으쓱했다.",
            "57":"\"If you're not interested, then maybe you should ask other spaceships.\"",
            "58":"\"정 생각이 없으시다면 다른 우주선에 가서 물어 보겠어요.\"",
            "59":"Paul said, looking disappointed.",
            "60":"폴은 실망한 듯 말했다.",
            "61":"I don't think anyone else has a robot to lend. Are you really considering lending me the robot?\"",
            "63":"\"딴 데서도 빌릴 사람은 없다고 생각된다. 너는 정말로 이 로봇을 빌려주려고 생각하고 있니?\"",
            "64":"Paul then spoke the truth.",
            "65":"그러자 폴은 사실대로 말했다.",
            "66":"\"Actually, we need energy. My robot's battery is running out……\"",
            "67":"\"실은 에너지가 필요합니다. 나의 로봇의 배터리가 거의 없어지고 있기 때문에……\"",
            "68":"\"Energy? You should have said so from the beginning,\"",
            "69":"\"에너지가 필요하냐? 그렇다면 처음부터 그렇게 말할 것이지.\"",
            "70":"the captain replied, and went back into the spaceship.",
            "71":"하고 선장은 우주선 안으로 들어갔다.",
            "72":"In the meantime, Paul whispered to me,",
            "73":"그 사이에 폴이 내게 속삭였다.",
            "74":"\"This spaceship looks like it stopped by Mars and is heading to Earth. This is a good opportunity. Let's stow away on this spaceship.\"",
            "76":"\"이 우주선은 화성에 들렀다가 지구로 가는 모양이다. 좋은 기회다. 우리, 이 우주선으로 밀항하자.\"",
            "78":"Without even asking for my opinion, Paul suddenly gave me an order.",
            "79":"폴은 내 의견은 들어보지도 않고 갑자기 명령했다.",
            "80":"“Understood.\"",
            "81":"\"알았습니다.\"",
            "82":"I could only reply.",
            "83":"하고 나는 대답할 수밖에 없었다.",
            "84":"Before we could even make plans to stow away, the captain returned.",
            "85":"우리가 밀항 계획을 세울 사이도 없이 선장이 되돌아왔다.",
            "86":"He put the charged battery into my chest and said,",
            "87":"충전한 배터리를 나의 가슴에 넣으며 선장은 말했다.",
            "88":"\"I wasted my time here. I don't have much time until departure. If this robot had helped……\"",
            "90":"“공연히 시간을 보내고 말았구나. 출발까지 이제 몇 시간 안 남았다. 이 로봇이 일을 도와주었으면……\"",
            "92":"\"What should I do?\"",
            "93":"\"무엇을 시킬까요?\"",
            "94":"Paul asked eagerly.",
            "95":"폴은 눈을 빛내며 힘차게 물었다.",
            "96":"\"Loading the cargo. Load those boxes onto the spaceship,\" the captain said.",
            "97":"\"짐 싣는 일이다. 저 상자를 우주선에 싣도록 해라.\"",
            "98":"\"Yes, sir,\" Paul replied.",
            "99":"\"네.\"",
            "100":"Paul pointed at the pile of luggage and snapped his fingers.",
            "101":"폴은 산더미 같은 짐을 가리키며 딱 하고 손가락으로 소리를 냈다.",
            "102":"\"Rex, get to work!\"",
            "103":"\"렉스, 일을 시작해라!\"",
            "104":"Feeling energized, I immediately turned around and headed towards the back of the spaceship,",
            "106":"에너지가 들어갔으므로 기운을 차린 나는 즉시로 우주선의 뒤로 돌아갔다.",
            "107":"where three cargo robots were transporting the luggage onto the ship.",
            "108":"3대의 짐꾼 로봇이 선 내로 짐을 운반하고 있었다.",
            "109":"They were all lower-tier robots that could only load cargo.",
            "110":"어느 것이나 짐을 싣는 일밖에 못하는 하급 로봇이다.",
            "111":"The crew of the Dravera was comprised of only one captain and these robots.",
            "112":"드라베라호의 승조원은 선장 한 사람과 로봇들뿐이다.",
            "113":"The ship had a chubby shape with a diameter of about 25 meters and a height of 30 meters, with short vertical stabilizers and a space communication antenna attached to it.",
            "116":"선체의 크기는 지름이 약 25미터, 높이 30미터의 뚱뚱한 모양이며, 키가 낮은 수직 안정판과 우주 통신용 안테나가 붙어 있다.",
            "118":"As I worked with the other cargo robots to transport the luggage,",
            "119":"나는 다른 짐꾼 로봇들과 함께 짐을 운반하면서,",
            "120":"I couldn't help but wonder, <How is Paul planning to stow away?>",
            "122":"<폴은 어떻게 하여 밀항할 작정일까?>그것만 생각했다.",
            "123":"While talking with the captain, Paul went into the cockpit entrance.",
            "124":"폴은 선장과 이야기를 하면서 조종실 입구로 들어갔다.",
            "125":"He looked around the ship, possibly planning for mutiny.",
            "126":"선 내를 보고, 밀항 계획을 짜고 있는지도 모른다.",
            "127":"As I was almost finished carrying the cargo, Paul and the captain came out of the control room entrance.",
            "129":"짐을 거의 실어가고 있을 때, 조종실 입구에서 폴과 선장이 나왔다.",
            "130":"The captain walked towards the airport office, while Paul came over to me.",
            "131":"선장은 공항 사무소 쪽으로 걸어갔고, 폴은 나의 옆으로 왔다.",
            "132":"\"How did it go?\" I asked.",
            "133":"\"어떻게 했지요?\"하고 나는 물었다.",
            "134":"Captain gave me some food because I said I was hungry. He's such a nice person.",
            "135":"\"배가 고프다고 했더니 선장이 먹을 것을 주었어. 참 좋은 사람이야.\"",
            "136":"But how are we going to stow away?",
            "137":"\"그런데 어떻게 해서 밀항하지요? 좋은 방법을 발견했습니까?\"",
            "138":"I'm going to hide in one of the cargo boxes.\"",
            "139":"\"짐 상자에 숨겠어.\"",
            "140":"\"What did you say?\"",
            "141":"\"뭐라구요?\"",
            "142":"I exclaimed in surprise.",
            "143":"나는 깜짝 놀라며 말했다.",
            "144":"\"There's no heating in the cargo hold. Once we're out in space, the temperature drops rapidly and goes below zero.Even with a spacesuit on, you'll freeze to death first.\"",
            "147":"\"짐을 싣는 곳에는 난방장치가 없습니다. 우주에 나가면 기온이 마구 내려가서 영도 이하가 됩니다. 우주복을 입고 있어도 우선 당신은 얼어죽습니다.\"",
            "149":"I urgently tried to dissuade him.",
            "150":"하며 나는 필사적으로 말렸다.",
            "151":"Paul's space suit is called a pressure suit.",
            "152":"폴이 입고 있는 우주복은 기압복이라고 부르는 그것이다.",
            "153":"It is designed for breathing in places without air, so it cannot protect against cold.",
            "154":"사람이 공기가 없는 곳에서 호흡하기 위하여 만들어진 것이므로, 추위는 막을 수가 없다.",
            "155":"\"If you take me out of the box before I freeze to death, we'll be fine.\"",
            "156":"\"출발하면 얼어죽기 전에 네가 나를 상자에서 꺼내면 되지 않아.\"",
            "157":"\"That's not possible.\"",
            "158":"\"그건 안됩니다.\"",
            "159":"I tried to stop him. It was too dangerous.",
            "160":"할 수만 있다면 나는 말리려고 했다. 너무도 위험한 일이기 때문에.",
            "161":"But Paul didn't seem to listen.",
            "162":"그러나 폴은 들을 것 같지도 않았다.",
            "163":"\"Rex, put me in the box quickly!\"",
            "164":"\"렉스, 빨리 나를 상자에 넣어라!\"",
            "165":"It was a command.",
            "166":"그것은 명령이다.",
            "167":"I opened one of the boxes, which contained dry grass.",
            "168":"나는 상자 하나를 열었다. 안에는 마른풀이 들어 있었다.",
            "169":"\"Quickly, quickly…\"",
            "170":"\"빨리, 빨리……\"",
            "171":"Paul broke the dry grass and forcefully entered the broken box.",
            "172":"폴은 마른풀을 부서진 상자에 옮기고, 힘있게 상자 속으로 들어갔다.",
            "173":"I quickly closed the lid and nailed it shut.",
            "174":"나는 재빨리 상자의 뚜껑을 닫고 못을 박았다.",
            "175":"Then the captain arrived. It was close.",
            "176":"그 때 선장이 왔다. 아슬아슬했다.",
            "177":"\"Load quickly!\"",
            "178":"\"빨리 실어라!\"",
            "179":"“Okay.\"",
            "180":"\"네.\"",
            "181":"I carried the box containing Paul and made my way to the cabin.",
            "182":"나는 폴이 숨어 있는 상자를 들고 선실로 운반했다.",
            "183":"<Should I tell the captain the truth somehow?>",
            "184":"<어떻게 되든 선장에게 사실을 말해 볼까?>",
            "185":"I hesitated, but I couldn't betray Paul's command.",
            "186":"하며 나는 망설였으나, 폴의 명령을 배반할 수는 없었다.",
            "187":"The other robots were almost done loading the cargo.",
            "188":"다른 로봇들은 짐 싣는 일을 거의 끝내고 있었다.",
            "189":"\"When you finish, go inside the ship. I'll go get the clearance to depart.\"",
            "190":"\"작업이 끝나면 너희들은 선 내로 들어가 있어라. 나는 출항 허가증을 받아 오겠다.\"",
            "191":"The captain gave orders to the robots and started walking towards the airport office.",
            "193":"선장은 로봇들에게 명령하고, 공항 사무소 쪽으로 걸어가기 시작했다.",
            "194":"<Great...this is my chance to sneak into the ship.>",
            "195":"<됐다…… 이 틈에 선 내에 숨어 들어가자.>",
            "196":"I muttered to myself.",
            "197":"나는 마음속으로 중얼거렸다.",
            "198":"But the captain suddenly turned around after taking a few steps.",
            "199":"그런데 선장은 두세 걸음 걷고 나더니 갑자기 뒤돌아보았다.",
            "200":"\"Rex, I forgot one piece of cargo. It's at the airport office. Come with me and help me carry it.\"",
            "202":"\"렉스, 짐 하나를 잊어버렸다. 공항 사무소에 있다. 나와 함께 가서 운반해 와라.\"",
            "203":"I couldn't refuse.",
            "204":"싫다고는 할 수 없는 일이다.",
            "205":"As I walked with the captain to the airport office, my mind was elsewhere.",
            "206":"나는 선장과 함께 공항 사무소로 향하면서 내 정신이 아니었다.",
            "207":"If I couldn't sneak into the Dravera, Paul would freeze to death inside the cargo box.",
            "208":"만일 내가 드라베라호에 숨어 들어가지 못한다면, 폴은 화물실 상자 속에서 얼어죽고 만다."
    }
    },
    "9":{
        "부제목":{
            "영어":"Journey to Mars",
            "한글": "화성으로의 여행"
        },
        "내용": {
            "1":"I went to the airport office with Captain Bucker.",
            "2":"나는 버커 선장과 함께 공항 사무소로 들어갔다.",
            "3":"The luggage was on the desk of the clerk.I held it tightly and waited for the captain to finish his business.",
            "5":"짐은 계원의 책상 위에 있었다. 그것을 나는 단단히 들고 선장의 용무가 끝나기를 기다렸다.",
            "6":"No one paid attention to me.",
            "7":"아무도 나에게 주의를 돌리는 사람은 없었다.",
            "8":"People wouldn't think that the robot that came with Captain Bucker to pick up the luggage was the one who escaped from the Hennings' farm and kidnapped the governor's son.",
            "11":"버커 선장과 함께 짐을 가지러 온 로봇이 설마 '헤닝스의 농장에서 도망치고, 전 총독의 장남을 유괴한 로봇'이라고는 생각하지 않을 것이다.",
            "13":"I couldn't bear the thought of Paul's situation",
            "14":"그러한 일보다는 나는 폴의 일이 걱정되어 견딜 수가 없었다.",
            "15":"and I knew I had to find a way to sneak onto the Draconian and save him.",
            "16":"어떻게 해서라도 드라베라호에 숨어 들어가지 않으면 안 된다.",
            "17":"The captain finally finished his story and said to me,",
            "18":"겨우 선장은 이야기를 끝내고, 나에게 말했다.",
            "19":"\"Let's go.\"",
            "20":"\"자, 가자.\"",
            "21":"When we returned to the side of the Dravera, the captain realized that Paul was not there",
            "23":"공항 사무소를 나와 드라베라호의 옆으로 돌아왔을 때, 선장은 폴이 없는 것을 깨달았다.",
            "24":"\"He probably got tired of waiting for me and went home. You should go home too. Our business is done,\" the captain said.",
            "26":"\"아마 나를 기다리다 못해 지쳐서 집에 돌아간 모양이야. 너도 돌아가라. 용무는 끝났다.\"",
            "27":"As the captain said these words and returned the borrowed amount to me.",
            "28":"이렇게 말하면서 선장은 나에게 빌린 값을 내주었다.",
            "29":"\"If we go back now, we won't be able to save Paul. We need to find a way to get more robots for the Drabbelah.\"",
            "31":"여기서 되돌아서면 폴을 살리지 못한다. 나는 얼른 이렇게 말했다.",
            "32":"\"Captain, isn't the Dravera short on robots?\"",
            "33":"\"선장님, 드라베라호는 로봇이 부족하죠?\"",
            "34":"\"That's right. Two of them went into the repair shop, so we couldn't bring them on this trip.\"",
            "36":"\"그렇지. 2대는 수리 공장에 들어갔기 때문에 이번 여행에는 못 데리고 왔다.\"",
            "37":"\"Then, could you take me instead? I can also do repairs on robots or the hull.",
            "38":"\"그럼, 그 대신 나를 데리고 가 줄 수 없을까요? 나는 로봇이나 선체의 수리도 할 수 있습니다.",
            "39":"I definitely think I can be useful.\"",
            "40":"반드시 쓸모가 있다고 생각합니다.\"",
            "41":"\"Oh really? Can you do repairs as well?\"",
            "42":"\"그래? 너는 수리도 할 수 있느냐?\"",
            "43":"“Yes, and I can also supervise the robots and I have a radio.\"",
            "44":"\"네, 그리고 나는 로봇의 감독도 할 수 있습니다. 라디오도 갖고 있습니다.\"",
            "45":"Paul didn't ask me because you didn't ask.\"",
            "46":"\"폴은 나에게 전혀 그런 말을 하지 않았는데?\"",
            "47":"\"However, since you didn't ask, I'll boast about my abilities.\"",
            "48":"\"선장님이 묻지 않았기 때문이지요.\"",
            "49":"\"But did you not ask Paul about this? Isn't it his father's robot you're using, not yours?\"",
            "51":"나는 데리고 가 주었으면 하는 마음에서, 본의 아니게 나의 능력을 자랑했다.",
            "52":"\"But is it okay for you to come on board our spacecraft without even telling Paul? It would be better to go find that kid.\"",
            "54":"\"그러나 너는 폴에게 말도 하지 않고 우리 우주선을 타도 괜찮으냐? 그 아이를 찾아가는 게 좋을거다.\"",
            "56":"\"No, Paul lent me to you.\"",
            "57":"\"아닙니다. 폴은 나를 당신에게 빌려 드렸습니다.\"",
            "58":"\"But are you really Paul's robot? Aren't you his father's robot?\"",
            "59":"\"그런데 너는 정말로 폴의 로봇이냐? 그 아이의 아버지 로봇이 아니냐?\"",
            "60":"The captain seemed to think that Paul had taken his father's robot without permission.",
            "62":"선장은 폴이 아버지의 로봇을 몰래 가지고 나온 것으로 생각한 모양이다.",
            "63":"\"I am Paul's robot. Paul's father went to Earth because of work.\"",
            "64":"\"나는 폴의 로봇입니다. 폴의 아버지는 일 때문에 지구로 갔습니다.\"",
            "65":"\"Um, I don't know if I can do repairs if something noisy happens later…\"",
            "66":"\"글세, 나중에 시끄러운 일이 생기면 싫은데…… 너 정말로 수리도 할 수 있지?\"",
            "67":"The captain hesitated for a while before making up his mind.",
            "68":"한참 동안 망설인 후, 선장은 결심한 듯이 말했다.",
            "69":"\"Okay, come with me. You'll ride in the cockpit.\"",
            "70":"\"좋아, 데리고 가마. 너는 조종실에 타라.\"",
            "71":"I quickly went into the control room and watched the captain inspecting the machinery.",
            "73":"나는 얼른 조종실로 들어가서 선장이 기계 점검을 하는 것을 보았다.",
            "74":"\"Clank clank clank clunk.\"",
            "75":"코코코코콩.",
            "76":"Finally, the Dravera began to ascend slowly, and gradually gained speed, escaping the gravitational pull of Ganymede and Jupiter.",
            "78":"드디어 드라베라호는 천천히 상승하기 시작했고, 점점 속력을 더하여 가니메데와 목성의 중력권에서 탈출했다.",
            "80":"While the captain set the course for Mars and checked the machinery, I looked around the ship.",
            "82":"선장이 화성으로 향하는 코스를 정하고 기계를 점검하는 사이에, 나는 선 내를 돌아보았다.",
            "83":"Behind the cockpit were six cabins, all of which seemed to have been unused for months and were covered in dust.",
            "85":"조종실 뒤에는 6개의 선실이 있었다. 몇 달 동안이나 사용하지 않은 듯 어느 방이나 먼지투성이 였다.",
            "87":"\"This place has air and heating. It's the perfect hiding spot for Paul,\" I thought to myself.",
            "89":"\"여기는 공기도 있고 난방도 되어 있구나. 폴을 감추기에 안성맞춤인 곳이다.\"",
            "90":"I left the cabin and headed to the cargo hold.",
            "91":"나는 선실에서 복도를 빠져나가 화물실로 들어갔다.",
            "92":"It was filled with cargo, but the box with Paul was still in the same place where I had left it.",
            "94":"화물실은 짐으로 가득 찼으나, 폴이 들어가 있는 상자는 내가 놓은 장소에 그대로 있었다.",
            "95":"I opened the box with my metal hand.",
            "96":"나는 강철의 손으로 상자를 열었다.",
            "97":"Creak, creak, creak.",
            "98":"끼끼끼낏.",
            "99":"The lid opened, and I saw Paul's pressure suit. He was shivering inside the box, and the temperature in the cargo hold was already approaching zero degrees.",
            "101":"뚜껑이 열리고, 폴의 기압복이 보였다. 폴은 상자 속에서 덜덜 떨고 있었다. 이미 화물실의 온도는 영도 가까이 내려가고 있었다.",
            "103":"\"Take heart.\"",
            "104":"\"기운을 내요.\"",
            "105":"I picked up Paul and hurriedly returned to the warm cabin.",
            "106":"나는 폴을 안고, 서둘러서 따뜻한 선실로 돌아왔다.",
            "107":"\"This is the confidential room. It's okay to take off your pressure suit here.\"",
            "108":"\"여기는 기밀실로 되어 있습니다. 기압복을 벗어도 괜찮을 겁니다.\"",
            "109":"\"Thanks, Rex.\"",
            "110":"\"고맙다, 렉스\"",
            "111":"Paul took off his suit and stopped shivering.",
            "112":"기압복을 벗고서 겨우 폴은 떨지 않게 되었다.",
            "113":"\"If I had been in the box for 2 or 30 more minutes, I would have frozen to death.\"",
            "114":"\"2,30분만 더 상자 속에 있었으면 얼어죽을 판이었다.\"",
            "115":"After praising my heroism, Paul said weakly,",
            "116":"폴은 나의 활약을 칭찬하고 나서 힘없이 말했다.",
            "117":"\"I'm hungry. Can you find something for me to eat?\"",
            "118":"\"배가 고프다. 무엇인가 먹을 걸 찾아줄 수 있겠니?\"",
            "119":"\"Wait a minute.\"",
            "120":"\"잠깐만 기다려 줘요.\"",
            "121":"I left the cabin and entered the restaurant next to the captain's cabin, where there were provisions and water.",
            "123":"나는 선실을 나와서, 선장실 옆에 있는 식당으로 들어갔다. 거기에는 선장의 식료와 물이 있다.",
            "124":"I returned to the cabin with a big loaf of bread, cheese, and a cup of water.",
            "125":"나는 큰 빵과 치즈와, 컵 가득히 물을 가지고 선실로 돌아왔다.",
            "126":"\"This is all the water we have. The captain might notice if we use too much.\"",
            "127":"\"물은 이뿐이에요. 많이 쓰면 선장이 눈치챌 테니까요.\"",
            "128":"Paul gobbled up the bread I gave him and gulped down the water.",
            "129":"내가 준 빵을 폴은 마구 먹고, 꿀꺽꿀꺽 물도 마셨다.",
            "130":"The journey from Ganymede, the third largest moon of Jupiter, to Mars was long. It would take several days.",
            "132":"목성의 제3위성 가니메데에서 화성까지의 여행은 길다. 이제 며칠이 걸린다.",
            "133":"Every day, I smuggled food to Paul while avoiding the captain's gaze. I also took books from the captain's cabin without saying a word.",
            "135":"나는 매일 선장의 눈을 피해서는 폴에게 먹을 것을 운반했다. 선장실에 있는 책도 말하지도 않고 꺼냈다.",
            "137":"\"The ship is sailing smoothly. We couldn't ask for more if we travel from Mars to Earth like this.\"",
            "139":"\"밀항도 꽤 좋은 거다. 이대로 화성에서 지구로 가면 더 말할 나위도 없다.\"",
            "140":"Paul was very pleased.",
            "141":"폴은 아주 기분이 좋았다.",
            "142":"However, I was worried. What if we were caught by the captain? He might hand us over to the Martian authorities when we arrived at Mars.",
            "144":"그러나 나는 걱정이었다. 만일 선장에게 발각되면? 아마도 선장은 화성에 도착했을 때, 나와 폴을 화성 경찰에다 인계할 것이다.",
            "146":"Then we would be separated again.",
            "147":"그러면 우리는 또 헤어지게 된다.",
            "148":"Even if Paul was not discovered on Mars and made it to Earth, would I be arrested as a runaway lunatic robot from the Hennings farm and destroyed?",
            "150":"만약에 화성에 폴은 발견되지 않고 지구에 도착한다고 해도, 나는 헤닝스의 농장에서 도망친 미치광이 로봇으로 체포되어 파괴를 당하지 않을지?",
            "152":"\"Don't worry about small things. Everything will be fine. My father will understand if I explain it to him.\"",
            "154":"\"시시한 생각은 하지 말아라. 잘 될 거다. 아버지도 내가 잘 말하면 반드시 알아주실 거야.",
            "155":"\"And if you send this money to Hennings, you'll be officially mine again,\" Paul said as he pulled out a bundle of cash from his pocket.",
            "157":"그리고 이 돈을 헤닝스에게 보내면, 너는 또 정식으로 나의 것이 된다.\"하고 폴은 주머니에서 돈 뭉치를 꺼냈다.",
            "159":"It was the money Paul's father had paid Hennings to buy me.",
            "160":"그것은 폴의 아버지가 나를 헤닝스에게 팔고 받은 돈이었다.",
            "161":"I didn't know if it would work out or not, but I couldn't think of any other way. After all, the fate of our lives is determined by humans...",
            "163":"과연 잘 될지 안 될지는 모르나, 나는 아무리 생각해 보았자 어쩔 수 없는 일이다. 이 세상일은 모두 사람이 정하기 때문에…….",
            "165":"\"I want some coffee, Rex. Would you bring me a cup?\"",
            "166":"\"렉스 커피를 마시고 싶구나. 한 잔 갖다 주지 않겠어?\"",
            "167":"\"Sure thing.\"",
            "168":"\"좋아요.\"",
            "169":"I left the cabin and went into the dining room.",
            "170":"나는 선실을 나와서 식당으로 들어갔다.",
            "171":"Among the supplies on the spacecraft, coffee was a particularly precious item to the captain.If it became too scarce, it would raise suspicion.",
            "173":"우주선에 있는 식료 중에서도 커피는 선장이 특히 귀중해하는 물건이다. 너무 적어지면 의심을 받는다.",
            "175":"I quickly brewed some coffee.",
            "176":"나는 얼른 커피를 끓였다.",
            "177":"At that moment, unfortunately, the captain came into the dining room.",
            "178":"그 때, 운수 나쁘게도 선장이 식당으로 들어왔다.",
            "179":"\"Rex, who told you to make coffee?\"",
            "180":"\"렉스, 누가 커피를 만들라고 했어?\"",
            "181":"\"No one did. I was going to offer it to you... As a domestic robot, I used to serve coffee to my owner at home.\"",
            "183":"\"아무도 말한 사람은 없습니다. 선장님께 드리려고…… 나는 가정용 로봇이기 때문에 집에 있을때는 주인에게 커피를 드렸습니다.\"",
            "185":"I replied without hesitation.",
            "186":"하고 나는 거침없이 대답했다.",
            "187":"\"Let me see.\"",
            "188":"\"어디 보자.\"",
            "189":"The captain picked up the cup and took a sip.",
            "190":"선장은 컵을 집어들더니 한 입 맛을 보았다.",
            "191":"\"Mmm, this is good. But can you usually cook as well?\"",
            "192":"\"음, 이건 맛있구나. 그런데 너는 보통 요리도 만들 수 있느냐?\"",
            "193":"\"Yes, I have read two cooking books and transferred the contents to my memory bank.\"",
            "195":"\"네. 요리책을 두 권 읽고 내용을 기억 뱅크에 옮기고 있습니다.\"",
            "196":"\"I'm surprised. I didn't know you could even be a chef. Get me another cup of coffee.\"",
            "198":"\"놀랐는데. 네가 요리사까지 할 줄은 몰랐다. 나에게 커피를 한 잔 더 다오.\"",
            "199":"The captain enjoyed the second cup of coffee just as much.",
            "200":"두 잔 째의 커피도 선장은 맛있게 마셨다.",
            "201":"And so, now there was no need to worry about Paul's meals.",
            "202":"이리하여 이제 폴의 식사는 걱정이 없게 된다.",
            "203":"When preparing the captain's meals, she could make a little extra and bring it to Paul.",
            "205":"선장의 식사를 준비할 때, 조금 더 만들어 폴에게 가져가면 된다."}
    },
    "10":{
        "부제목":{
            "영어":"Stowaway Boy",
            "한글": "밀항 소년"
        },
        "내용": {
            "1":"The area around the Dravera was always dark and gloomy.",
            "2":"드라베라호의 주위는 언제나 암흑의 공간이었다.",
            "3":"One couldn't tell whether it was day or night, or how time passed.",
            "4":"언제가 낮이고 밤인지, 시간의 흐름을 전혀 알 수 없다.",
            "5":"One day, Captain Burker gave me an order.",
            "6":"어느 날, 버커 선장이 나에게 명령했다.",
            "7":"\"The landing gear's wing is broken. Can you fix it?\"",
            "8":"\"착륙용의 날개가 고장이 나 있어. 수리해라. 할만하냐?\"",
            "9":"\"Leave it to me.\"",
            "10":"\"맡겨 주십시오.\"",
            "11":"I put on my magnetic shoes and went out of the spaceship.",
            "12":"나는 자석 신발을 신고, 우주선 밖으로 나갔다.",
            "13":"Such work is perfect for robots.",
            "14":"이러한 작업은 로봇에게 제격이다.",
            "15":"Humans can't move freely because they have to wear spacesuits, so they can't do the job well.",
            "17":"인간은 우주복을 입기 때문에 몸이 자유롭지 못해 일이 잘 안 된다.",
            "18":"I finished the repairs in less than an hour, making the spacecraft safe to land anywhere.",
            "20":"나는 한 시간도 채 걸리지 않아서 수리를 끝냈다. 이리하여 우주선은 어디에 착륙해도 좋게 되었다.",
            "22":"\"You're really useful,\" the captain said, pleased.",
            "23":"\"너는 정말 쓸모가 있구나.\" 하고 선장은 크게 기뻐했다.",
            "24":"I was then tasked with fixing the ship's clock and the electric heating system.",
            "25":"그리하여 나는 선장의 시계며, 선 내의 전기 난방 수리도 맡았다.",
            "26":"I also cleaned the entire ship, making sure everything was spotless until the captain warned me not to use too much water.",
            "28":"그리고 선 내를 깨끗이 청소를 했다. 너무 물을 많이 쓰지 말라고 꾸중을 하기 전까지 어디나 깨끗이 했다.",
            "30":"I cooked three meals a day to keep the captain happy, and I was pleased too, as I could also make food for Paul at the same time.",
            "32":"하루에 3번 식사를 만들어 선장을 기쁘게 했다. 나도 기뻤다. 그 때마다 폴의 것도 함께 만들 수 있기 때문이다.",
            "34":"When I found some spare time, I also took care of the cargo robots.",
            "35":"틈을 보아 나는 짐꾼 로봇들의 손질도 했다.",
            "36":"I cleaned their dirty bodies and repaired any broken parts.",
            "37":"좀 더러워진 몸통을 번쩍번쩍 닦기도 하고, 부서진 곳은 모두 수리를 했다.",
            "38":"During all this work, I became very close with the captain.",
            "39":"이러한 일을 하는 동안, 나는 선장과 아주 친하게 되었다.",
            "40":"Sometimes he called me to the captain's cabin and asked me to be his companion.",
            "42":"때때로 선장은 나를 선장실로 불러 말동무도 시켰다.",
            "43":"The captain liked music. He had a lot of music tapes and listened to them for hours whenever he had the chance.",
            "45":"선장은 음악을 좋아했다. 음악 테이프를 많이 가지고 있었다. 틈만 있으면 몇 시간 동안이나 그것을 듣고 있었다.",
            "47":"Therefore, there was no radio in the captain's cabin.I repaired an old radio that I found in the corner of the restaurant",
            "49":"그러므로 선장실에는 라디오가 없었다. 나는 식당 구석에 뒹굴고 있는 낡은 라디오를 수리했는데",
            "51":"but it seemed that no one listened to it.",
            "52":"그다지 듣지도 않는 모양이었다.",
            "53":"One day, the captain looked at me and asked",
            "54":"어느 날, 선장은 나를 보고 물었다.",
            "55":"\"Can you understand the rhythm of music?\"",
            "56":"\"너 음악의 리듬을 알 수 있어?\"",
            "57":"\"No, I cannot. I just hear a sequence of the same notes.\"",
            "58":"\"아닙니다. 어느 것이나 같은 음의 연속으로 들릴 뿐입니다.\"",
            "59":"\"That won't do. There are colors in the rhythm. Bright-colored rhythms, dark\u0002colored rhythms…\"",
            "60":"\"안 되겠는데, 리듬에는 빛깔이 있는 거야. 밝은 색깔의 리듬, 어두운 색깔의 리듬……\"",
            "61":"\"I don't know colors.\"",
            "62":"\"나는 색깔을 모릅니다.\"",
            "63":"\"No, can't your visual valve only perceive black and white?\"",
            "64":"\"아니, 너의 시력 밸브는 검은 것과 흰 것밖에 느끼지 못하는가?\"",
            "65":"\"That's right.\"",
            "66":"\"그렇습니다.\"",
            "67":"\"Just wait a minute.\" The captain rummaged through the spare parts box and pulled out a new color valve.",
            "69":"\"좀 기다려.\"하며 선장은 예비 부속품 상자를 뒤적거리더니 새로운 시력 밸브를 꺼냈다.",
            "70":"\"\"I'll put this color valve on you.\"",
            "71":"이 컬러 밸브를 너에게 끼워 줄게.\"",
            "72":"I was excited when I replaced the old valve with the new one.",
            "73":"낡은 밸브 대신 새로운 밸브를 끼었을 때, 나는 흥분했다.",
            "74":"A new world suddenly opened up before my eyes.",
            "75":"나의 눈앞에는 갑자기 새로운 세계가 열린 것이다.",
            "76":"\"Everything looks different!\"",
            "77":"\"모든 것이 달라져 보인다!\"",
            "78":"The captain looked at me satisfied as I was amazed by my newfound ability.",
            "79":"나의 놀라는 모습을 선장은 만족스럽게 바라보면서 말했다.",
            "80":"\"You can see colors now. My shirt is blue, and the chair is red.\"",
            "81":"\"너는 색깔을 알게 되었다. 나의 셔츠는 파란색, 의자 위는 빨강이야.\"",
            "82":"The captain taught me the names of each color one by one.",
            "83":"선장은 색깔의 이름을 하나씩 내게 가르쳐 주었다.",
            "84":"\"This is amazing!\"",
            "85":"\"굉장합니다!\"",
            "86":"I was simply astonished.",
            "87":"나는 어리둥절하기만 했다.",
            "88":"\"Look outside!\"",
            "89":"\"바깥을 봐라!\"",
            "90":"So I went into the cockpit, the very front of the spaceship.",
            "91":"그리하여 나는 우주선의 최전방에 있는 조종실에 들어갔다.",
            "92":"Even the countless stars beyond the window looked completely different.",
            "93":"창 너머로 보이는 무수한 별도 전혀 달라져 있다.",
            "94":"Yellow stars floating in the darkness, blue stars... they all seemed alive.",
            "95":"암흑의 공간에 떠 있는 노란 별, 푸른 별……모두 살아있는 것처럼 보인다.",
            "96":"I had never known the meaning of colors until now.",
            "97":"색깔, 나는 지금까지 색깔의 뜻을 알지 못했던 것이다.",
            "98":"For a while, I was lost in the beautiful view outside. At some point, the captain disappeared. He must be listening to music tapes in his cabin again.",
            "100":"한동안 나는 아름다운 바깥 경치에 정신이 팔려 있었다. 어느 사이에 선장이 없어졌다. 틀림없이 또 선실에서 음악 테이프를 듣고 있을 것이다.",
            "102":"I wanted to report to Paul, so I hurried to the cabin where he was hiding.",
            "103":"나는 폴에게 보고를 하고 싶었다. 그래서 폴이 숨어 있는 선실로 급히 갔다.",
            "104":"Paul was reading the magazine I brought him, but he threw it away when he saw me.",
            "106":"폴은 내가 갖다 준 잡지를 읽고 있었다. 나의 모습을 보자 그것을 내던졌다.",
            "107":"\"I'm tired of reading space trade magazines. Don't we have any music or space travel books?\"",
            "109":"\"이제 우주 무역의 잡지는 싫증이 난다. 선장은 음악이라든지 우주 여행의 책은 갖고 있지 않나?\"",
            "110":"\"Let me look for some. By the way, your shirt needs to be washed. The red color is getting quite dirty.\"",
            "112":"\"찾아보지요. 그건 그렇고, 당신의 셔츠를 세탁하지 않으면 안되겠어요. 빨강 색깔이 꽤 더러워지고 있어요.\"",
            "114":"\"What did you say, Rex?\".",
            "115":"\"뭐라구, 렉스! 지금 뭐라고 했어?\"",
            "116":"\"It would be a good idea to wash the blue bed cover as well.\"",
            "117":"\"파랑 침대 커버도 세탁하는 것이 좋겠어요.\"",
            "118":"\"Rex, why are you like this? You wouldn't know about colors.\"",
            "119":"\"렉스, 왜 그래? 너는 색깔을 알지 못할 텐데 말야.\"",
            "120":"\"I know now. Captain Burker gave me a color vision valve earlier.\"",
            "121":"\"알도록 되었어요. 아까 버커 선장이 컬러의 시력 밸브를 내게 끼워줬어요.\"",
            "122":"I was trying to make Paul happy, but he looked crestfallen.",
            "123":"나는 폴을 기쁘게 해주려고 생각했는데, 폴은 시무룩해졌다.",
            "124":"\"I would have bought the color vision valve for you if I could, but it didn't work out,\"",
            "126":"\"컬러의 시력 밸브라면 내가 사줄 것이었는데 안됐구나.\"",
            "127":"Paul doesn't like it when other people touch his body.",
            "128":"폴은 다른 사람이 나의 몸을 매만지는 것이 싫은 것이다.",
            "129":"\"Well, if you buy it, I'll take out the one the captain gave me and wear the one you give me instead.",
            "131":"\"물론 당신이 사준다면, 선장이 준 것은 빼내고 대신 그 밸브를 끼겠어요.\"",
            "132":"I said, trying to please Paul.",
            "133":"하고 나는 폴의 환심을 사려고 이렇게 말했다.",
            "134":"At that moment, the door to the cabin suddenly opened and Captain Bucker walked in, staring blankly at Paul.",
            "136":"이 때, 갑자기 선실의 문이 열리면서 버커 선장이 들어왔다. 그리고 멍하니 폴을 지켜보았다"
    }
    },
    "11":{
        "부제목":{
            "영어":"The captain's anger",
            "한글": "선장의 노여움"
        },
        "내용": {
            "1":"What's going on here? What were you two doing?\"",
            "2":"\"이건 어떻게 된 일이야? 여기서 뭘 하고 있었니?\"",
            "3":"Captain Bucker continued to question me and Paul.",
            "4":"버커 선장은 나와 폴에게 계속 질문을 했다.",
            "5":"His sunken eyes glimmered and his face turned red with anger. He seemed furious.",
            "6":"움푹 들어간 두 눈이 번쩍번쩍 빛나면서 얼굴은 새빨개졌다. 미칠 듯이 화가 난 모양이었다.",
            "7":"\"I boarded this spacecraft to stow away,\"",
            "8":"\"저는 밀항하기 위해서 이 우주선을 탔습니다.\"",
            "9":"Paul replied boldly.",
            "10":"폴은 당당하게 대답했다.",
            "11":"\"I was such a fool not to have found you before departure.\"",
            "12":"\"이게 뭐람, 출발 전에 너를 발견하지 못한 내가 큰 바보였어.\"",
            "13":"The captain groaned.",
            "14":"선장은 신음 소리를 냈다.",
            "15":"\"We boarded to avoid detection,\"",
            "16":"\"발견될 수 없게 탔습니다.\"",
            "17":"Paul said, pushing his chest out.",
            "18":"가슴을 내밀고 폴은 말했다.",
            "19":"“Huh...\"",
            "20":"\"흐흥……\"",
            "21":"The captain looked at me incredulously.",
            "22":"선장은 어이가 없다는 듯이 나를 보았다.",
            "23":"\"You're one smart robot. Smarter than this kid.\"",
            "24":"\"너는 대단한 로봇이다. 이 아이보다 머리가 좋다.\"",
            "25":"Upon hearing this, Paul became angry.",
            "26":"이 말을 듣자, 폴은 화를 냈다.",
            "27":"\"A robot like Rex is smarter than me?\"",
            "28":"\"나보다 로봇인 렉스가 머리가 좋다구요?\"",
            "29":"\"No, no. To put it plainly, it's all just trickery. It could turn into something like stowing away! Thanks to you, I'm now considered a kidnapper.\"",
            "31":"\"아니야. 똑똑히 말하면 어느 쪽이나 잔꾀라는 거다. 밀항 같은 것이 될 수 있어! 덕분에 나는 유괴범이 되었다.\"",
            "33":"\"A kidnapper? What do you mean?\"",
            "34":"\"유괴? 그건 무슨 말입니까?\"",
            "35":"\"Don't you know yet? The space police might think I kidnapped you to sell you as a slave in the asteroid belt.\"",
            "37":"\"아직 모르느냐? 혹성 경찰에서는 내가 너를 유괴하여 소행성군에 노예로서 팔려고 한다고 생각할 것이다.\"",
            "39":"\"Captain, have you heard the news that Rex kidnapped me?\"",
            "40":"\"선장님은 렉스가 나를 유괴했다는 뉴스를 들었습니까?\"",
            "41":"Paul exclaimed in surprise. I also asked,",
            "42":"폴은 놀라며 소리쳤다. 나도 물어 보았다.",
            "43":"\"Where did you hear that?\"",
            "44":"\"어디서 들었습니까?\"",
            "45":"\"I heard it wherever I wanted to!\"",
            "46":"\"어디서 들었던지 그건 내 마음대로야!\"",
            "47":"the captain snapped at Paul, looking angry.",
            "48":"선장은 분한 듯이 폴은 노려보았다.",
            "49":"\"Oh, I see... I made a mistake!\"",
            "50":"<앗, 그렇구나…… 실수를 했다!>",
            "51":"Suddenly, I remembered something. A few days ago, I had fixed a broken radio for the captain.",
            "53":"문득 나는 생각이 났다. 며칠 전 나는 선장을 위하여 고장난 라디오를 고쳐 주었다.",
            "54":"<Oh, I listened to the news from the planetary broadcasting station through that radio just now.>",
            "56":"<그 라디오로 아까 전 행성 방송국의 뉴스를 들었구나.>",
            "57":"I regretted fixing the radio, but there was nothing I could do about it now.",
            "58":"나는 라디오를 고친 것을 후회했으나, 이제 와서 어찌할 도리가 없다.",
            "59":"\"Is the news broadcast true? Did Rex kidnap you?\"",
            "60":"\"뉴스 방송은 사실인가? 렉스가 너를 유괴했느냐?\"",
            "61":"the captain continued his questioning.",
            "62":"선장의 질문은 계속되었다.",
            "63":"\"No, sir. I escaped from the Star Queen on my own. And my father stole Rex from the person who had sold him on Ganymede,\"",
            "65":"\"아닙니다. 제가 스스로 스타퀸호에서 빠져 나왔습니다. 그리고 나의 아버지가 가니메데에서 렉스를 판 사람으로부터 도망친 렉스를 훔쳤습니다.\"",
            "67":"Paul explained desperately.",
            "68":"필사적으로 폴은 설명했다.",
            "69":"\"I see.\"",
            "70":"\"과연.\"",
            "71":"The captain's eyes widened.",
            "72":"선장은 눈을 크게 떴다.",
            "73":"\"However, those who do not know the truth will think that I kidnapped you on my spaceship.\"",
            "75":"\"그러나 사실을 알지 못하는 사람들은 내가 너를 우주선으로 유괴했다고 생각할거란 말야.\"",
            "76":"The captain's anger grew deeper.",
            "77":"선장의 노여움은 점점 심해 갔다.",
            "78":"\"If we keep going like this, Paul will only get blamed. Let me help Paul,\" I said.",
            "79":"이대로 가다가는 폴이 불리해지기만 하겠다. 나는 폴을 돕기 위하여 말했다.",
            "80":"\"Captain, the planetary police do not know that we boarded this spaceship. They will not know unless you tell them,\" I added.",
            "82":"\"선장님, 행성 경찰에서는 우리들이 이 우주선에 탄 것을 알지 못합니다. 선장님이 말하지 않으면 모릅니다.\"",
            "84":"Then, Paul regained his courage.",
            "85":"그러자 폴은 용기를 되찾았다.",
            "86":"\"Captain, please take us to Earth. When we arrive at the airport in Kansas City, USA, we will quickly disappear from the Dravera,\" Paul pleaded.",
            "88":"\"선장님, 우리들을 지구로 데리고 가 주십시오. 지구의 공항에 도착하면, 드라베라호에서 감쪽같이 빠져나겠습니다.\"",
            "90":"\"Which airport?\" the captain asked.",
            "91":"\"어느 공항이냐?\"",
            "92":"\"Kansas City International Airport,\" Paul replied.",
            "93":"\"미국의 캔자스 시입니다.\"",
            "94":"As Paul spoke, he held his breath, waiting for the captain's answer, but it was in vain.",
            "96":"폴은 이렇게 말하고, 숨을 죽이며 선장의 대답을 기다렸으나 헛일이었다.",
            "97":"If the interstellar police find you guys, they'll investigate which spaceship you took from Ganymede. Then I'll be arrested as the kidnapper.",
            "99":"\"안 된다. 혹성 경찰이 너희들을 발견하면 어느 우주선을 타고 가니메데에서 왔느냐고 곧 조사를 한다. 그러면 내가 유괴범으로 체포되고 만다.",
            "101":"The only way for me not to be suspected is to take you to Mars Airport and hand you over to the Martian police and tell them everything,\"",
            "103":"내가 경찰의 의심을 받지 않는 길은 단지 하나, 화성 공항에 도착하면 너를 화성 경찰에 넘기고 사실을 이야기하는 일이다.\"",
            "105":"the captain said, making it clear he didn't want to get involved in any trouble.",
            "106":"역시 선장은 시끄러운 일에 말려들고 싶지 않은 것이다.",
            "107":"I was disappointed. The Martian police probably wouldn't believe our story.",
            "108":"나는 실망했다. 화성 경찰은 아마 우리들의 이야기를 믿어주지 않을 것이다.",
            "109":"Paul was soon sent to Earth, and I returned to the Henning's farm in Ganymede\u0002something that Paul knew already.",
            "110":"폴은 곧 지구로 보내지고, 나는 또 가니메데의 헤닝스 농장으로- 그것은 폴도 알고 있었다.",
            "111":"\"Captain, please think about it one more time. I'll pay you and Rex's fare,\"",
            "112":"\"선장님, 다시 한 번만 생각해 주십시오. 나와 렉스의 운임을 물 테니까요.\"",
            "113":"Paul took out a bundle of cash from his pocket and handed it to the captain, saying,",
            "115":"하고 주머니에서 꺼낸 돈 뭉치를 폴은 선장에게 주었다.",
            "116":"\"It's 5,000 dollars.\"",
            "117":"\"5천 달러입니다.\"",
            "118":"The captain asked, \"Where did you get so much money? Did you steal it from a bank like you stole the robot?\"",
            "120":"\"5천 달러? 이렇게 많은 돈이 어디서 났느냐? 로봇을 훔친 것과 같이 은행에서 훔친 돈이 아니냐?\"",
            "122":"Paul became very angry and replied, \"No way! This is money my dad gave me. With this much, we can buy four first-class tickets to Earth.\"",
            "124":"\"천만에요!\"폴은 몹시 화를 냈다.\"이건 아버지가 내게 준 돈이에요. 이만하면 지구로 가는 일등표를 4장은살 수 있죠?\"",
            "127":"But the captain argued, \"Even as compensation for the risk I'll be taking, that's still not enough money.\"",
            "129":"\"그러나 내가 겪어야 할 위험의 대금으로서는 그렇게 많은 돈도 아냐.\"",
            "130":"Paul then asked, \"How much would be enough for you, captain? I'll make up the difference when I return to Earth and ask my dad for it.\"",
            "132":"\"대체 선장님은 얼마면 좋겠습니까? 부족한 것은 지구에 돌아가서 아버지께 물도록 하겠습니다.\"",
            "134":"\"I don't want to make money off of your situation. Everything will be taken care of by the Martian police.\"",
            "136":"\"나는 너의 일로 해서 돈벌이를 하고 싶지는 않다. 모든 것은 화성 경찰이 알아서 잘 해 줄 거다.\"",
            "137":"The stubborn captain seems determined to hand us over to the police.",
            "138":"완고한 선장은 아무래도 우리들을 경찰에 넘길 작정인 모양이다.",
            "139":"\"The Martian police will either destroy Rex or send him back to the Henning's farm on Ganymede.\"",
            "141":"\"화성 경찰은 반드시 렉스를 파괴해 버리거나, 가니메데의 농장에 되돌려 보낼 겁니다.\"",
            "142":"\"Then your father will buy you another robot.\"",
            "143":"\"그러면 너의 아버지가 또 다른 로봇을 사 줄 것이다.\"",
            "144":"\"Do you think there's another robot like Rex out there? Captain, you like Rex, don't you? You even installed a color valve for him. Do you want to see Rex smashed to pieces?\"",
            "147":"\"렉스 같은 로봇이 또 있는 줄 알아요? 선장님, 당신은 렉스를 좋아하죠? 컬러 밸브를 렉스에게 끼워 주었지 않았습니까? 그러면서도 렉스를 산산조각이 나게 하고 싶으신가요?\"",
            "149":"His passion and sincerity in trying to save me finally moved the captain's heart.",
            "150":"나를 구하려고 폴의 열과 성의는 마침내 선장의 마음을 움직이게 했다.",
            "151":"\"I don't want to destroy Rex either. He's a great robot.\"",
            "152":"\"나 역시 렉스를 부서지게 하고는 싶지 않다. 렉스는 훌륭한 로봇이니까.\"",
            "153":"\"Thank you, Captain!\"",
            "154":"\"감사합니다, 선장님!\"",
            "155":"Without realizing it, I also greeted them.",
            "156":"하고 나도 모르게 나는 인사를 했다.",
            "157":"\"Rex is happy too. Captain, please take us back to Earth.\"",
            "158":"\"렉스도 이렇게 기뻐하고 있습니다. 선장님, 부탁입니다. 우리들을 지구로 데려다 주십시오.\"",
            "159":"Paul forced a bundle of $5,000 into the captain's hand.",
            "160":"폴은 선장의 손에 억지로 5천 달러의 돈 뭉치를 쥐어 주었다.",
            "161":"\"You lost to me. What should we do now?\"",
            "162":"\"너한테는 지고 말았다. 어떻게 해보자.\"",
            "163":"The captain left the cabin with a bitter smile.",
            "164":"선장은 쓴웃음을 지으면서 선실을 나갔다.",
            "165":"\"Captain Bucker is a good person. Now we can go to Earth.\"",
            "166":"\"버커 선장은 좋은 사람이다. 이제 우리도 지구로 갈 수 있다.\"",
            "167":"Relieved, Paul told me about Earth.",
            "168":"안심한 폴은 내게 지구의 이야기를 해주었다.",
            "169":"\"Our family is planning to live in Tred's house. Don't worry, it's quite far from Kansas City, but Earth has a well-developed transportation system.\"",
            "171":"\"우리 식구들은 트레드의 집에서 살 예정이다. 캔자스 시에서 꽤 떨어져 있으나 걱정 없어. 지구는 교통 기관이 발달되어 있으니까 말야.\"",
            "173":"\"There are a lot of jet cars, right?\"",
            "174":"\"제트카도 많이 있죠?\"",
            "175":"\"Of course. But we're taking a copter.\"",
            "176":"\"물론이지. 그러나 우리들은 콥터로 가는 거다.\"",
            "177":"\"A copter?\"",
            "178":"\"콥터라니요?\"",
            "179":"\"It's a type of passenger aircraft. It's much faster than a jet car. We can get from Kansas City to Tread in 45 minutes.\"",
            "181":"\"여객기의 일종이다. 제트카보다 훨씬 빠르다. 캔자스 시에서 트레드까지 45분이면 날아간다.\"",
            "182":"\"Earth is an amazing place. I'm glad we put on the color valve. We'll be able to see lots of beautiful colors.\"",
            "184":"\"지구란 굉장한 곳이구먼요. 컬러 밸브를 끼기를 잘했어요. 아름다운 색깔을 많이 볼 수 있겠어요.\"",
            "186":"\"We can also ride the monorail. It's a type of jet car that hangs from a track in the sky, and it goes just as fast as the copter.\"",
            "188":"\"우리들은 모노레일도 탈 수 있어. 모노레일은 공중의 철길에 매달려 있는 제트카의 일종이고, 콥터처럼 빨리 달린다.\"",
            "190":"\"There are a lot of robots too, right?\"",
            "191":"\"로봇도 많이 있습니까?\"",
            "192":"\"Yeah, there are. All the robots are made on Earth. Don't you remember?\"",
            "193":"\"있지. 로봇은 모두 지구에서 만드니까. 너 기억하고 있지 않니?\"",
            "194":"\"No, all I remember is being on display in a store with lots of different robots when your father picked me to send to Ganymede. So…\"",
            "196":"\"아니요. 내가 기억하고 있는 것은 당신의 아버지가 당시에게 나를 사주었을 때부터의 일뿐입니다. 나는 여러 가지 모양의 로봇과 함께 가게에 진열되어 있었습니다. 그 중에서 당신의 아버지가 나를 골라서 가니메데로 보냈습니다. 그러므로……\"",
            "199":"As I reminisced, Paul clapped his hands.",
            "200":"나의 추억을 이야기하는 도중 폴은 손뼉을 쳤다.",
            "201":"\"That's right!\"",
            "202":"\"그렇다!\"",
            "203":"\"What is it?\"",
            "204":"\"뭡니까?\"",
            "205":"\"There should be a new battery for robots on this spaceship.\"",
            "206":"\"이 우주선에는 로봇용의 새로운 배터리가 있을 거야.\"",
            "207":"\"Well, Captain Booker is preparing for a long journey through interstellar trade, so he's probably well stocked.\"",
            "209":"\"네, 버커 선장은 혹성 무역으로 긴 우주 여행을 하기 때문에 많이 준비하고 있습니다.\"",
            "210":"\"Great. Then keep one extra in your chest.\"",
            "211":"\"좋아,. 그럼 하나 여분으로 너의 가슴에 넣어 둬.\"",
            "212":"\"But that would be stealing.\"",
            "213":"\"그러나 그건 도둑이 됩니다.\"",
            "214":"\"Don't worry. I'm paying the fare for all four of you to the captain. You can use two batteries if you need to.\"",
            "216":"\"걱정 말아. 나는 선장에게 네 사람 치의 운임을 지불하고 있어. 네가 배터리를 두 개 사용해도 괜찮아.\"",
            "218":"\"Okay, I'll do that.\"",
            "219":"\"네, 그렇게 하겠습니다.\"",
            "220":"\"But don't tell the captain.\"",
            "221":"\"그러나 선장에게는 절대로 말하지 말아라.\"",
            "222":"I couldn't understand why Paul wanted to keep it a secret from the captain.",
            "223":"왜 폴은 선장에게는 비밀로 하라는 지 나는 알 수가 없었다.",
            "224":"After a journey of about 10 days, the Dravera finally landed at the Mars airport.",
            "225":"그 후 10여일의 여행이 계속된 끝에, 드라베라호는 겨우 화성 공항에 착륙했다.",
            "226":"\"There might be inspections by the Mars police, so stay hidden.\"",
            "227":"\"화성 경찰의 검사가 있을지도 모르니 숨어 있어요.\"",
            "228":"After locking Paul's cabin, I went into the cockpit.",
            "229":"나는 폴의 선실을 굳게 잠근 다음, 조종실로 들어갔다. 그런데 선장은 나에게 이렇게 명령했다.",
            "231":"\"렉스, 폴을 불러오너라. 중요한 이야기가 있다.\"",
            "232":"그래서 나는 또 선실을 열고, 폴과 함께 조종실에 들어갔다.",
            "233":"선장은 갑자기 돈 뭉치를 폴에게 내밀었다.",
            "234":"\"돌려준다.\"",
            "235":"\"예? 선장님은 돈이 필요 없으신 가요?\"",
            "236":"\"응, 잠깐동안 빌었을 뿐이다. 나는 좋지 못한 일로 돈을 벌고 싶지는 않다. 너도 법을 지키고 바",
            "237":"르게 사는 것을 배우지 않으면 안 된다.\"",
            "238":"하며 선장은 폴과 나에게 말할 여유도 주지 않고 우주선의 입구를 열었다.",
            "239":"그러자 녹색의 몸을 한 화성인의 경찰 두 사람이 우주선에 올라왔다"}
    },
    "12":{
        "부제목":{
            "영어":"Arrested Paul",
            "한글": "체포된 폴"
        },
        "내용": {
            "1":"The Martian police began to question the captain in a bureaucratic manner.",
            "2":"화성 경찰은 사무적으로 묻기 시작했다.",
            "3":"\"Are you Captain Bucker?\"",
            "4":"\"당신이 버커 선장입니까?\"",
            "5":"\"Yes,\" the captain replied.",
            "6":"\"그렇습니다.\" 선장이 대답했다.",
            "8":"\"We received your contact and came to take custody of the missing boy.\"",
            "9":"\"우리들은 당신의 연락을 받고, 행방불명의 소년을 인계하러 왔습니다.\"",
            "10":"\"This is the boy,\" the captain said, pointing to Paul.",
            "11":"\"이 아이입니다.\" 선장은 폴을 가리켰다.",
            "12":"One of the police officers then grabbed Paul's arm and nodded politely to the captain.",
            "14":"그러자 경찰의 한 사람이 폴의 팔을 잡으며 선장에게 가볍게 머리를 숙였다.",
            "15":"\"You also need to come with us to the police station to make a report,\" the officer said.",
            "17":"\"당신도 함께 경찰에 가 주셔야 겠습니다. 보고서를 만들어야 하니까요.\"",
            "18":"The captain told me to stay there and went with the police officers to the spaceship,",
            "20":"선장은 나에게 여기 있으라고 말하고서 경찰들과 함께 우주선을 나갔다.",
            "21":"but Paul didn't even look at me.",
            "22":"그러나 폴은 나를 보려고 하지도 않았다.",
            "23":"After the four of them left, I remained in the cockpit thinking.",
            "24":"네 사람이 떠난 후, 나는 조종실에 선 채로 생각했다.",
            "25":"<I understand that Captain Becker reported Paul's stowaway to the Martian police, which is why they came to the airport,>",
            "27":"<버커 선장은 무전으로 폴의 밀항을 화성 경찰에 보고했다. 그래서 경찰이 공항에 나온 것이다.>",
            "29":"I thought to myself.",
            "30":"여기까지는 알 수 있다.",
            "31":"<But why did they only take Paul? Why did they leave me behind?>",
            "32":"<그런데 경찰들은 폴만을 데리고 갔다. 왜 나는 내버려둘까?>",
            "33":"I couldn't figure it out.",
            "34":"알 수가 없다.",
            "35":"Then I continued to think and suddenly it hit me.",
            "36":"나는 또 계속 생각했다. 문득 그 까닭이 머리를 스친다.",
            "37":"<Oh, I see!>",
            "38":"<그렇구나!>",
            "39":"And just like that, the puzzle was solved.",
            "40":"이윽고 수수께끼가 풀렸다.",
            "41":"<The captain only reported seeing Paul. He is not mentioning that I was with him during the stowaway.",
            "43":"<선장은 폴만을 보고한 것이다. 내가 함께 밀항한 것을 말하지 않고 있다.",
            "44":"So it seems the police didn't notice me,\" translated to English would be \"So it seems the police didn't notice me.>",
            "46":"그래서 경찰들은 나에게는 눈치를 채지못했던 모양이다.>",
            "47":"I now understand why Paul didn't look at me when he was being taken away by the police.",
            "49":"폴이 경찰에 끌려갈 때, 내 쪽은 보지 않은 이유도 알겠다.",
            "50":"<He didn't want to draw their attention to me. If they found out who I really was, I would have been arrested too…>",
            "52":"<폴은 경찰들의 주의를 나에게 돌리게 하고 싶지 않았다. 만약에 나의 정체가 탄로 나면 함께 체포되기 때문에……>",
            "54":"In other words, Paul protected me.",
            "55":"다시 말해서 폴은 나를 지켜준 것이다.",
            "56":"Less than an hour later, Captain Bucker returned to the spaceship.",
            "57":"1시간도 못 되어, 버커 선장은 우주선으로 되돌아왔다.",
            "58":"I asked, \"Why did you hand Paul over to the police?\"",
            "59":"나는 물었다. \"선장님은 왜 폴을 경찰에 넘겼습니까?\"",
            "60":"He replied, \"It's the best way for Paul. The police will send him to Earth's father.\"",
            "61":"\"그것이 폴을 위해서 가장 좋은 방법이다. 경찰은 폴을 지구의 아버지에게로 잘 보내준다.\"",
            "62":"\"But why didn't you tell the police about me?\"",
            "63":"\"그런데 나에 대해선 왜 경찰에 말하지 않았습니까?\"",
            "64":"\"I didn't want to turn you into a robot thief like Paul. Do you understand?\"",
            "65":"\"폴을 로봇의 도둑으로 만들고 싶지 않았기 때문이다. 알 만하냐?\"",
            "66":"The captain had hidden me from the police for Paul's sake.",
            "67":"선장을 폴을 위하여 나를 경찰의 눈으로부터 숨겼던 것이다.",
            "68":"“From the beginning, Paul escaped alone on the Star Queen.There isn't a single witness who saw him with a robot.\"",
            "70":"본디부터 폴은 혼자서 스타퀸호를 도망쳤다. 폴이 로봇하고 함께 있는 것을 보았다는 증인은 한 사람도 없다.",
            "72":"So the police think you ran away from the farm and your battery ran out in the wasteland of Ganymede and you couldn't move.\"",
            "74":"그래서 경찰은 네가 농장에서 도망친 후, 가니메데의 황무지에서 배터리가 모두 닳아버리고 움직일 수 없게 되었다고 생각하는 거야.\"",
            "76":"\"What should I do now?\"",
            "77":"\"이제 나는 어떻게 하면 좋을까요?\"",
            "78":"\"Work on the Dravera.This spaceship will return to Earth and then go back to Ganymede, so you can go back to Hennings' farm.",
            "80":"\"드라베라호에서 일해라. 이 우주선은 지구에 가서 또 가니메데에 돌아온다. 그러면 헤닝스의 농장으로 되돌아가는 거다.",
            "82":"Don't worry. I'll talk to Hennings and make sure he treats you well.\"",
            "83":"걱정 말아. 내가 헤닝스에게 너를 잘 쓰도록 말해 주겠어.\"",
            "84":"\"Thank you.\"",
            "85":"\"부탁합니다.\"",
            "86":"That was all I could say.",
            "87":"나는 그렇게 밖에 할 말이 없었다.",
            "88":"\"Okay, the smuggling incident is over. Let's unload the cargo quickly. You can help too.\"",
            "90":"\"좋아. 이것으로 밀항 사건은 끝났다. 빨리 짐을 내리자. 너도 도와 줘.\"",
            "91":"The captain went out of the cockpit ahead of me.",
            "92":"선장은 앞서서 조종실에서 나갔다.",
            "93":"At that moment, I saw a paper on the shelf.",
            "94":"이 때, 나는 선반 위에 놓여 있는 종이를 보았다.",
            "95":"<This is what the captain brought back from the police.>",
            "96":"<이것은 선장이 지금 경찰에서 가지고 돌아온 것이다.>",
            "97":"I followed the captain and secretly grabbed the paper.",
            "98":"나는 선장의 뒤를 따라가며, 몰래 그 종이를 쥐었다.",
            "99":"Paul decided to stay at the mayor's house in Maas City.",
            "100":"- 폴은 마아즈 시의 시장 집에 두기로 하다.",
            "101":"Why was the boy who ran away from the Star Queen getting such special treatment?",
            "103":"스타퀸호에서 도망친 소년이 왜 이처럼 우대를 받는 것일까?",
            "104":"I soon found out. It was because Paul's father was a mid-level executive at the largest space trading company on Earth.",
            "106":"이유는 곧 알았다. 폴의 아버지가 지구에서 가장 큰 우주 무역 회사의 중역이기 때문이었다.",
            "107":"Three robots were already busy unloading the cargo. I joined in and started carrying boxes.",
            "109":"이미 3대의 로봇들이 짐을 열심히 내리고 있었다. 나도 그 속에 들어가서 상자를 운반했다.",
            "110":"There was no energy left for running away.",
            "111":"이젠 도망칠 기운도 없다.",
            "112":"It was all over. Paul and I would really be parting ways this time.",
            "113":"모든 것은 끝났다. 나와 폴은 이번만은 정말로 헤어지게 된다.",
            "114":"It might be good for Paul, though.",
            "115":"그것이 폴을 위하여 좋을지도 모른다.",
            "116":"He had grown up. He was already 16 years old. It wasn't the age to play with robots anymore.",
            "118":"폴은 성장했다. 벌써 16살이다. 로봇과 놀 나이가 아니다.",
            "119":"Paul would make friends with people on Earth.",
            "120":"폴은 지구에서 사람의 친구를 얻어 지낼 것이다.",
            "121":"Earth is different from Ganymede.",
            "122":"지구는 가니메데와는 다르다.",
            "123":"On Ganymede, there are few humans, so there are no friends like mine.But on Earth, there could be plenty.",
            "125":"가니메데에서는 사람이 적기 때문에 같은 나의 친구는 좀체 없다. 그러나 지구에서라면 얼마든지 있다.",
            "127":"Also, Ganymede is a barren and dangerous moon.",
            "128":"또 가니메데는 황폐한 위험한 위성이다.",
            "129":"Children need strong robots to protect them from accidents or other disasters.",
            "130":"아이들은 사고나 다른 재난에서 몸을 지키기 위하여 힘이 강한 로봇이 필요하다.",
            "131":"But there is no need for such worries on Earth.",
            "132":"그러나 지구에서는 그러한 걱정은 없다.",
            "133":"As I unloaded the luggage and piled it on the ground, I kept thinking.",
            "134":"나는 짐을 내려 땅 위에 쌓으면서 계속 생각했다.",
            "135":"But without Paul, it's still lonely.",
            "136":"그러나 폴이 없으면 역시 쓸쓸하다.",
            "137":"Should Paul and I really part ways, as the captain suggested?",
            "138":"선장이 말한 것처럼 나와 폴은 정말로 헤어지는 편이 좋은 것일까?",
            "139":"<Maybe the captain was lying.>",
            "140":"<아니 선장은 거짓말을 하고 있는지도 몰라.>",
            "141":"Doubt crept into my mind.",
            "142":"의아심이 솟아났다.",
            "143":"The captain may be a liar. He promised to take Paul and me to Earth, but then he reported us to the police. He's not trustworthy!",
            "145":"선장은 거짓말쟁이다. 폴과 나를 지구로 데려다 준다고 일단 약속하고서도 경찰에 알렸다. 신용이 안 된다!",
            "147":"<Let's meet Paul again to discuss.>",
            "148":"<다시 한 번 폴을 만나 의논하자.>",
            "149":"I thought to myself, as I began to consider ways to escape from the Dravara.",
            "150":"나는 어느 사이에 드라베라호에서 도망칠 방법을 생각하기 시작했다.",
            "151":"First, I entered the cargo hold. There were still quite a few boxes left to be unloaded.",
            "153":"우선 나는 화물실로 들어갔다. 또 내릴 상자가 꽤 남아 있었다.",
            "154":"<What if I hide in here, like Paul?\" I had a good idea.>",
            "155":"<폴처럼 이 속에 숨으면?>",
            "156":"A good idea came to mind",
            "157":"좋은 생각이 떠올랐다.",
            "158":"Just then, a robot came in to unload the cargo.I commanded him,",
            "159":"마침 한 대의 로봇이 짐을 내리려고 들어왔다. 나는 그 놈에게 명령했다.",
            "160":"\"Put this box at the very end and outside of the stack.\"",
            "161":"\"이 상자는 맨 나중에 내리고, 상자를 쌓은 바깥쪽에 놓아라.\":",
            "162":"“Understood,\"",
            "163":"\"알았습니다.\"",
            "164":"the labor robot replied before leaving with another box.",
            "165":"노동 로봇은 다른 상자를 들고 밖으로 나갔다.",
            "166":"I quickly emptied the box and climbed inside, shutting the lid tightly from the inside.",
            "168":"나는 서둘러서 상자를 비도록 한 후, 상자 속에 들어가서 안으로 뚜껑을 단단히 닫았다.",
            "169":"The unsuspecting labor robot lifted up the box I was in and transported it to the designated spot.",
            "171":"아무 것도 모르는 노동 로봇은 내가 들어 있는 상자를 들고 명령한대로 그 위치에 운반했다.",
            "172":"\"Is that all?\" I heard the captain say.",
            "173":"\"그걸로 끝이지?\"선장의 말소리가 들렸다.",
            "174":"\"No, Rex isn't here. Rex, where are you? Are you in the cabin? Come out! There's still work to be done,\"",
            "176":"\"아니, 렉스가 없는데. 렉스, 어디로 갔어? 선실이냐, 나와라! 아직 일이 있어.\"",
            "177":"the captain's voice grew more distant as he moved further into the ship.",
            "178":"점점 선장의 소리가 멀어져 갔다. 선 내로 들어간 것일 거다.",
            "179":"I couldn't afford to dawdle. I opened the lid of the box and emerged.",
            "180":"어물거리고 있을 수가 없다. 나는 상자의 뚜껑을 열고 밖으로 나왔다.",
            "181":"Luckily, there was an airport warehouse right next to me, lined up in a row.",
            "182":"운 좋게 바로 옆에 공항의 창고가 줄지어 있었다.",
            "183":"<Perfect!>",
            "184":"<됐다!>",
            "185":"I approached the warehouse, with the luggage behind me, and slipped out of the airport from behind it.",
            "187":"나는 짐 뒤로 창고에 다가갔다. 그 뒤쪽으로 하여 공항을 빠져나갔다.",
            "188":"By now, Captain Becker must have realized that I had escaped.",
            "189":"지금쯤 틀림없이 버커 선장은 내가 도망친 것을 깨달았을 거다.",
            "190":"But I can't report it to the Martian police. It's registered that I'm not on board the Dravera.",
            "192":"그러나 화성 경찰에 알릴 수는 없다. 나는 드라베라호에는 타고 있지 않는 것으로 되어 있으니까."
    }
    },
    "13":{
        "부제목":{
            "영어":"Martian city",
            "한글": "화성 도시"
        },
        "내용": {
            "1":"read about Mars in Paul's book a while ago. The Mars city is divided into three parts.\"",
            "3":"나는 퍽 전에 폴의 책에서 화성에 대해 읽었다. 화성 도시는 3개의 부분으로 나눠져 있다.",
            "4":"One is the Mars Airport, a cargo-only facility where the Dravera landed.As it is located in the middle of a desert, sand and dust are always flying around, dirtying people's clothes and causing trouble for robots.",
            "7":"하나는 드라베라호가 착륙한 화물 전용의 화성 공항, 사막의 한가운데이므로 항상 모래먼지가 날아올라 사람의 옷을 더럽히고, 로봇의 몸에 붙어서 곤란을 받는다.",
            "9":"Furthermore, people must wear Mars helmets, as the Martian atmosphere is too thin to breathe without them.",
            "11":"더욱이 사람은 화성 헬멧을 쓰지 않으면 안 된다. 화성의 대기는 사람이 호흡하기에는 희박하다.",
            "12":"Of course, they are much lighter than the pressure suits worn on Ganymede.",
            "13":"물론 가니메데에서 입는 기압복보다 훨씬 가벼운 것이지만.",
            "14":"30 kilometers down the highway from the Mars Airport is Ma'ad's City,",
            "15":"화성 공항에서 이어진 고가 도로를 30킬로 나아가니, 마아즈 시로 나간다.",
            "16":"a splendid town covered by a huge plastic air dome.",
            "17":"거대한 플라스틱의 공기 돔에 덮인 훌륭한 마을이다.",
            "18":"Finally, there is another airport there called Ma'ad's Point, reserved exclusively for travelers.",
            "20":"마지막으로 또 하나의 공항이다. 여기는 여행객 전용으로 '마아즈 포인트'라고 부른다.",
            "21":"Beautiful new spaceships take off from there every day, contributing to the city's prosperity.",
            "23":"매일같이 최신형의 아름다운 우주선이 발착하여 번창한다.",
            "24":"\"Half of Mars's population lives in the triangle formed by Ma'ad's City and the two airports that serve it,\"",
            "26":"'마아즈 시와 2개의 공항을 잇는 삼각형 속에 화성의 인구가 약 절반 살고 있다.'",
            "27":"Paul's book stated clearly.",
            "28":"폴의 책에는 확실히 그같이 씌어 있었다.",
            "29":"I headed from the cargo airport to Ma'ad's City.",
            "30":"나는 화물 전용 공항에서 마아즈 시로 향했다.",
            "31":"The wide road was filled with a long procession of trucks, people, and robots.",
            "32":"넓은 길에는 트럭과 사람과 로봇의 행렬이 길게 계속되었다.",
            "33":"I quietly kept pace with other robots as inconspicuously as possible and walked quickly.",
            "35":"될 수 있는 대로 눈에 띄지 않게 나는 다른 로봇과 보조를 맞추어서 빨리 걸었다.",
            "36":"After a few hours, I arrived at Maaz City.",
            "37":"몇 시간 후에 마아즈 시에 이르렀다.",
            "38":"When I entered the town through the airlock of the dome, I first found a television phone.",
            "40":"공기 돔의 에어 로크를 지나서 마을로 들어섰을 때, 우선 나는 텔레비전 전화통을 발견했다.",
            "41":"he address of the market was listed in the phone book: 81 Rhettewine Street.",
            "42":"시장의 주소는 전화번호부에 나와 있었다. 레트와인 81이다.",
            "43":"<But where is that?>",
            "44":"<그런데 어디쯤일까?>",
            "45":"As a newcomer, I had no idea about the town's situation.",
            "46":"처음이라 마을의 사정을 전혀 알 수가 없다.",
            "47":"There were several household robots like me walking around.",
            "48":"주위에는 나와 같은 형의 가정용 로봇이 몇 대나 걷고 있었다.",
            "49":"I called out to one of them.",
            "50":"나는 그중 한 대를 불러 세웠다.",
            "51":"\"Where is 81 Rhettewine Street?\"",
            "52":"\"레트 와인 81은 어디쯤이야?\"",
            "53":"\"I don't know,\" the robot replied rudely.",
            "54":"“몰라.\" 불친절한 대답이었다.",
            "55":"Robots walking outside alone are usually headed to a destination commanded by their owners.",
            "57":"혼자서 바깥을 걷고 있는 로봇은 모두 주인이 명령한 목적지로 향하고 있다.",
            "58":"They usually do not know about other places.",
            "59":"그 밖의 장소는 모르는 것이 보통이다.",
            "60":"I gave up and decided to search for it alone.",
            "61":"나는 단념하고 혼자 찾기로 했다.",
            "62":"I wandered around the village and finally found a signboard with \"Rett Wine\" written on it",
            "64":"마을을 빙빙 돌면서 겨우 '레트 와인'이라고 쓴 마을의 표지판을 발견했다.",
            "65":"The rest was easy. I knew where the market house was within five minutes",
            "66":"다음은 간단했다. 시장의 집은 5분도 걸리지 않아서 알았다.",
            "67":"I stood in front of the door and thought,",
            "68":"나는 현관 문 앞에 서서 생각했다.",
            "69":"<If someone comes out, it could be trouble. Robots don't speak to people about things they haven't heard.>",
            "71":"<만약에 사람이 나오면 곤란하다. 로봇은 들은 말 이외는 모르는 사람에게는 말하지 않는다.>",
            "72":"So, I left and went around to the back of the house.",
            "73":"그리하여 나는 숲 속을 빠져나가 집 뒤로 돌아갔다.",
            "74":"When I pressed the bell, a robot came out and asked,",
            "75":"초인종을 눌렀더니 로봇이 나오며,",
            "76":"\"What's up?\"",
            "77":"\"무슨 일이야?\"하고 물었다.",
            "78":"\"I want to ask you about a boy from this planet. Do you know anything?\"",
            "79":"\"여기 있는 지구의 소년에 대해서 묻고 싶다. 너는 알고 있지?\"",
            "80":"\"I know.\"",
            "81":"\"알고 있어.\"",
            "82":"The robot of the same type as me answered mechanically.",
            "83":"나와 같은 형의 가정용 로봇은 사무적으로 대답했다.",
            "84":"\"Can you let me meet him?\"",
            "85":"\"나를 만나게 해 줄 수 없어?\"",
            "86":"\"No. I was ordered not to let anyone meet him.\"",
            "87":"\"안 된다. 아무에게도 만나게 하지 말라고 명령되어 있다.\"",
            "88":"I had no choice but to ask how Paul was doing.",
            "89":"할 수 없이 나는 폴이 어떻게 지내는지를 물어 보았다.",
            "90":"\"Is the boy doing well?",
            "91":"\"지구의 소년은 잘 있어?\"",
            "92":"\"He's very healthy.\"",
            "93":"\"아주 건강해.\"",
            "94":"\"Where is he now?\"",
            "95":"\"지금 어디 있어?\"",
            "96":"\"He's sleeping in his room.\"",
            "97":"\"방에서 자고 있어.\"",
            "98":"\"Is he being treated well in this house?\"",
            "99":"\"소년이 이 집에서 잘 대우를 받느냐?\"",
            "100":"\"Of course, he's being treated very well.\"",
            "101":"\"물론 아주 잘 대우하고 있어.\"",
            "102":"\"Thank you. That's all I need to know.\"",
            "103":"\"고맙다. 그것만 알면 되다.\"",
            "104":"I retreated quietly from the door.",
            "105":"나는 얌전하게 문 앞에서 물러났다.",
            "106":"What should I do now?",
            "107":"이제부터 어떻게 하지?",
            "108":"It seems like Paul will be happy even without me.",
            "109":"내가 없어도 폴은 행복하게 될 것 같다.",
            "110":"Should I go back to Ganymede as the captain of the bucker suggested and work on Hennings' farm?",
            "112":"버커 선장의 말대로 나는 가니메데에 돌아가서, 또 헤닝스의 농장에서 일하지 않으면 안 되는 것 일까?",
            "114":"But I have tasted the joy of freely wandering and the world of colors.",
            "115":"그러나 나는 자유로이 돌아다니는 즐거움을 맛보았다. 컬러 밸브를 빼내고, 흑백 밸브로 갈아치울 것이다.",
            "117":"Forgetting such freedom and colors is undoubtedly a painful thing.",
            "118":"한 번 맛본 자유와 색깔의 세계를 잊는다는 것은 괴로운 일임에 틀림없다.",
            "119":"Thinking about that, I turned around the corner of the market and returned to the street.",
            "121":"그러한 것을 생각하면서 나는 시장집 모퉁이를 돌아 거리로 되돌아 나왔다.",
            "122":"And then it happened. I saw Paul's figure reflected in my eyes!",
            "123":"이 때였다. 나의 눈에 폴의 모습이 비친 것은!",
            "124":"Paul was inside a room surrounded by glass, opening the curtains and tapping on the glass.",
            "126":"폴은 유리로 둘러싸인 방안에 있었다. 커튼을 열고 유리를 쿵쿵 두들기고 있었다.",
            "127":"<Paul is calling!>",
            "128":"<폴이 부르고 있다!>",
            "129":"I ran to the glass wall and strained to listen to Paul's voice.",
            "130":"나는 유리벽으로 달려가서 듣는 힘을 발휘해서 폴의 소리를 들었다.",
            "131":"\"This glass is too thick. Rex, break it and get me out of here!\"",
            "132":"\"이 유리는 너무 두텁다. 렉스, 이걸 깨뜨리고 여기서 나를 꺼내다오!\"",
            "133":"\"Yes, I understand.\"",
            "134":"\"알겠습니다.\"",
            "135":"I gathered my fists of steel and hit the glass wall.Crash!",
            "136":"나는 강철의 주먹을 둘로 모으고 유리벽을 때렸다. 쨍그랑!",
            "137":"The glass broke easily, and a perfectly fitting hole was made for Paul to come out.",
            "138":"유리는 쉽게 깨졌고, 폴이 빠져 나오기에 안성맞춤인 구멍이 뚫렸다.",
            "139":"Paul came out through the hole with his helmet off.",
            "140":"폴은 헬멧을 들고 구멍으로 빠져 나왔다.",
            "141":"\"I knew you'd come. I've been waiting for you!\"",
            "142":"\"네가 꼭 와 주리라고 생각했어. 나는 기다리고 있었어!\"",
            "143":"\"What do we do now?\"",
            "144":"\"그런데 이제부터 어떻게 하겠습니까?\"",
            "145":"\"Hide. The police will be after us soon. We need to find a place to hide!\"",
            "146":"\"숨자. 경찰이 곧 뒤쫓아올 거다. 그들로부터 숨을 장소를 찾아야 한다!\"",
            "147":"\"Then for now, it's best to run as far away from here as possible.\"",
            "148":"\"그렇다면 우선 여기서 될 수 있는 한 멀리 도망치는 것이 좋을 겁니다.\"",
            "149":"We ran in the opposite direction of the street. Behind the marketplace was a forest that would conceal us.",
            "151":"우리는 길과는 반대쪽으로 달려갔다. 시장 집의 뒤에는 숲이 있었다. 나무가 우리들을 숨겨줄 거다.",
            "153":"Luckily, it seemed that no one had noticed us.",
            "154":"다행히 아무도 우리들의 모습을 눈치챈 사람은 없는 것 같다.",
            "155":"But we were careless. The marketplace was right next to the air dome that covered the entire city of Ma'az.",
            "157":"그런데 우리는 부주의했다. 시장 집은 마아즈 시를 완전히 덮는 공기 돔의 바로 옆에 있었던 것이다.",
            "159":"\"Oh no, we're trapped!\"",
            "160":"\"앗, 막혔다!\"",
            "161":"Paul suddenly stopped in his tracks.In front of us was the massive wall of the air dome.",
            "163":"이윽고 폴은 걸음을 멈추었다. 눈앞에 공기 돔의 거대한 벽이 나타났던 것이다.",
            "164":"Beyond it lay the endless Martian desert.",
            "165":"공기 돔의 저쪽에 끝없이 펼쳐지는 화성의 사막이 보였다.",
            "166":"<Should we try to break through this and run that way...?>",
            "167":"<이 놈을 때려부수고, 저쪽으로 도망칠까……>",
            "168":"I thought for a moment. With my strength, I could break a hole in the air dome.",
            "169":"순간 나는 생각했다. 나의 힘이라면 공기 돔에 구멍을 뚫을 수 있을 것이다.",
            "170":"But I couldn't do that. If I broke the air dome, the air of Ma'az would rush out uncontrollably.",
            "172":"그것은 실행하지 못했다. 공기 돔을 부수면 마아즈시의 공기가 마구 밖으로 도망친다.",
            "173":"I couldn't commit such a heinous crime that would put many people in danger of death.",
            "175":"많은 사람을 죽음의 위험에 부닥치게 하는 중대한 범죄를 나는 저지를 수가 없다.",
            "176":"\"What do we do?\"",
            "177":"\"어떻게 하지?\"",
            "178":"Paul looked at me.",
            "179":"하고 폴은 나를 쳐다보았다.",
            "180":"\"Let's dig a hole and hide.\"",
            "181":"\"땅을 파고 숨읍시다.\"",
            "182":"Suddenly, I had an idea.",
            "183":"문득 나는 생각했다.",
            "184":"The inside of the dome was also soft sandy ground.",
            "185":"공기 돔의 안쪽도 부드러운 모래땅이다.",
            "186":"I dug a hole big enough for Paul and me to enter in a short time using both hands to dig through the sand.",
            "188":"나는 두 손으로 모래를 파헤쳐서, 잠깐 동안에 나와 폴이 들어갈 만한 굴을 팠다.",
            "189":"“Okay!\"",
            "190":"\"됐어!\"",
            "191":"Paul put on his helmet and went into the hole. I followed, sliding in and covering the sand behind us.",
            "193":"폴은 헬멧을 쓰고 굴로 들어갔다. 이어서 나도 미끄러져 들어가서는 우리들 뒤에 모래를 덮었다.",
            "194":"As I lowered my arm, the sand fell over us. Surely, the top would be uneven.",
            "195":"마지막으로 팔을 내릴 때 모래가 오므라들었다. 틀림없이 위는 울퉁불퉁할 거다.",
            "196":"If someone looked closely, they would realize that something was hiding below.",
            "197":"누군가가 가까이 에서 보면, 아래에 무엇인가 숨어 있는 것을 깨달을 것이다.",
            "198":"But I wasn't flustered.",
            "199":"그러나 나는 당황하지 않았다.",
            "200":"The pursuers would surely look in another direction.",
            "201":"뒤쫓는 사람들은 분명히 다른 쪽을 찾을 것이다.",
            "202":"They wouldn't think that we would escape to a place where the air could be cut off, dig a hole, and hide inside the dome.",
            "204":"우리들이 설마 공기 돔에서 숨이 막힐 장소로 도망을 치고, 굴을 파서 숨었다고는 생각하지 않을 것이다."
    }
    },
    "14":{
        "부제목":{
            "영어":"Sandstorm",
            "한글": "모래 폭풍우"
        },
        "내용": {
        "1":"We talked inside the burrow.",
        "2":"우리는 굴속에서 이야기를 나누었다.",
        "3":"\"I knew I would come looking for you",
        "4":"\"나는 네가 반드시 찾으러 올 것이라고 생각했어.\"",
        "5":"\"At first, I didn't know where you were. So I read a copy of the report that Captain Bucker brought back.\"",
        "7":"\"처음에는 당신이 있는 곳을 알지 못했습니다. 그래서 버커 선장이 가지고 온 보고서의 사본을 읽었던 겁니다.\"",
        "9":"\"I was only at the police station briefly. Then I was moved to the mayor's house.",
        "10":"\"나는 경찰에는 잠시 있었을 뿐이다. 곧 시장 집에 옮겨졌던 거다.",
        "11":"But it's so hot. How long do we have to stay buried in the sand?\"",
        "12":"그런데 덥구나. 언제까지 모래 속에 박혀 있어야 하나?\"",
        "13":"Paul started to complain.",
        "14":"폴이 불평을 하기 시작했다.",
        "15":"\"It's safer to stay here until it gets dark in about two or three hours,\" I said.",
        "16":"\"앞으로 2,3시간쯤 어두워질 때까지 여기 있는 편이 안전합니다.\"하고 나는 달랬다.",
        "17":"\"It's tough. Sand keeps getting in my helmet,\" Paul continued.",
        "18":"\"곤란한데. 헬멧 속에 모래가 들어와서 껄끔껄끔하구나.\"",
        "19":"\"Try moving it to the side,\" I said.",
        "20":"\"좀 옆으로 해봐요.\"",
        "21":"\"Okay, that's better.\"",
        "22":"\"응, 이제 됐다.\"",
        "23":"Paul continued talking in the shape of the sand that came out.",
        "24":"모래가 나온 모양으로 폴은 또 이야기를 계속했다.",
        "25":"\"The mayor of Mars City said he would send me to Earth on a first-class interplanetary spaceship as soon as possible. He's probably doing it to impress my father's company.\"",
        "28":"\"마아즈시의 시장은 될수록 빨리 나를 제1급의 행성간 우주선으로 지구로 보낸다고 했어. 틀림 없이 아버지의 회사에 잘 보이려고 하기 때문이야.\"",
        "30":"\"Maybe it would have been better to accept that,\" I said.",
        "31":"\"그걸 받아들이는 것이 좋았을지도 모릅니다.\"",
        "32":"\"You left me here?What a fool! Are you going through all this trouble just because you want to go back with me?\"",
        "34":"\"너를 여기 둔 채로? 바보 같은! 너하고 함께 돌아가고 싶어서 이런 고생을 하고 있는 게 아니냐?\"",
        "36":"Paul yelled in anger.",
        "37":"폴은 화가 나서 소리쳤다.",
        "38":"\"I understand. Please be quiet. If you move, sand will get into your helmet again,\"",
        "39":"\"알았습니다. 조용히 해주세요. 움직이면 또 헬멧에 모래가 들어갑니다.\"",
        "40":"I said, feeling pleased.",
        "41":"이렇게 말하면서 나는 기뻤다.",
        "42":"Paul is determined to risk his life to take me back to Earth.",
        "43":"폴은 목숨을 걸고 나를 지구로 데리고 가려고 결심하고 있는 것이다.",
        "44":"\"Paul, it's time to make plans from now on.\"",
        "45":"\"폴, 곧 이제부터의 계획을 세우는 것이 좋아요.\"",
        "46":"\"I have money. When we get out of the cave, let's go to Maas Point Airport and take a spaceship to Earth.\"",
        "48":"\"나는 돈을 가지고 있다. 굴에서 나가면 마아즈 포인트 공항에 가서 지구 행의 우주선을 타자.\"",
        "49":"\"That would be the best way.\"",
        "50":"\"그것이 가장 좋은 방법일 것입니다.\"",
        "51":"\"Of course. If I take you to Earth with my money, my father won't say anything.\"",
        "52":"\"당연하다. 내가 나의 돈으로 너를 지구에 데리고 가면, 아버지도 뭐라고 하시지는 않을 거다.\"",
        "53":"\"Just a moment, you're forgetting something important.\"",
        "54":"\"잠깐만, 당신은 중요한 일을 한 가지 잊고 있어요.\"",
        "55":"“What?\"",
        "56":"\"어떤 일?\"",
        "57":"\"Henning's business. The money you use to buy the ticket to Earth is from selling me, right? I belong to Henning now.",
        "59":"\"헤닝스의 일 말입니다. 당신이 지구 행의 표를 사는 돈은 나를 판 대금이죠? 지금 나는 헤닝스의 것입니다.",
        "61":"So you're technically stealing me.\"",
        "62":"그러므로 당신은 나를 훔친 형식으로 되어 있습니다.\"",
        "63":"\"Half the money will still remain after buying the ticket. Should I send it back to Henning?\"",
        "65":"\"돈은 표를 사고도 절반이 남는다. 그걸 헤닝스에게 되돌려 보낼까?\"",
        "66":"\"Henning won't sit still with half the money.\"",
        "67":"\"절반 가지고는 헤닝스가 가만있지 않을 것입니다.\"",
        "68":"\"The rest can be obtained from my father on Earth. He plans to buy a new robot anyway.\"",
        "70":"\"나머지는 지구에 가서 아버지에게서 얻으면 돼. 아버지는 아무래도 새로운 로봇을 살 작정으로 있으니까 말야.\"",
        "72":"\"But isn't your father going to use the money he gave you to buy a new robot?\"",
        "73":"\"그러나 아버지는 당신에게 준 돈으로 새로운 로봇을 살 작정이 아닐까요?\"",
        "74":"\"That's true.\"",
        "75":"\"그것도 그렇겠군.\"",
        "76":"When Paul was at a loss for an answer, I spoke again.",
        "77":"폴이 대답이 막히자, 나는 다시 말했다.",
        "78":"\"There is one more thing that worries me. Even if you send all the money back to Henning when you return to Earth, the police may still fine your father for stealing me…\"",
        "81":"\"또 한 가지 걱정되는 일이 있습니다. 지구에 돌아가서 헤닝스에게 돈을 전부 보내도, 경찰은 당신의 아버지에게서 벌금을 받을지도 모릅니다. 당신이 나를 훔쳤다는 이유로……\"",
        "83":"A well-organized story is better told by a robot than a human.",
        "84":"질서정연한 이야기는 사람보다 로봇이 낫다.",
        "85":"When Paul became curious about my words, he finally became angry.",
        "86":"폴은 나의 말에 대답이 궁해지자, 드디어 화를 냈다.",
        "87":"\"Rex, whatever you're talking about can be dealt with when we get back to Earth. The most important thing now is getting back to Earth. Take that seriously!\"",
        "89":"\"렉스, 네가 말하는 것 같은 일은 지구에 돌아가서 해결하면 된다. 지금 가장 중요한 일은 지구로 돌아가는 것이다. 그걸 심각하게 생각해!\"",
        "91":"“Okay.\"",
        "92":"\"알았습니다.\"",
        "93":"In the end, I cannot beat humans.",
        "94":"결국 나는 사람에게 이길 수 없는 것이다.",
        "95":"Finally, night came.",
        "96":"드디어 밤이 왔다.",
        "97":"We stood on the dark ground, digging through the sand.",
        "98":"우리들은 모래를 파헤치고 어두운 지상에 섰다.",
        "99":"Fortunately, there were no human shadows around us.",
        "100":"다행히 주위에는 사람의 그림자가 보이지 않는다.",
        "101":"\"Rex, do you know the way to Mars Point Airport?\"",
        "102":"\"렉스, 너 마아즈 포인트 공항으로 가는 길을 알고 있어?\"",
        "103":"\"I have a rough idea. We should go out of the dome here and cross the desert. The entrance to the town will surely be guarded by the police.",
        "105":"\"대강은 압니다. 우리는 여기서 돔 밖으로 나가서 사막을 가로지르는 것이 좋을 겁니다. 마을의 출입구에는 경찰이 틀림없이 있습니다.\"",
        "107":"I started digging a tunnel under the wall of the air dome that went underground and Paul watched for guards.",
        "109":"나는 어둠 속에서 또 굴을 파기 시작했고, 폴은 감시를 했다.",
        "110":"Eventually, I broke through to the outside desert and Paul crossed the tunnel by digging through the sand.",
        "112":"이윽고 나는 땅 아래로 들어간 공기 돔의 벽 아래를 넘어, 바깥 사막으로 빠지는 터널을 팠다.",
        "113":"Then I closed the tunnel soon after I got out",
        "114":"우선 폴이 모래를 헤치면서 터널을 지나고, 다음에 내가 나간 다음 곧 터널을 막았다.",
        "115":"so the air in the city of Maaz wouldn't leak out.",
        "116":"이리하여 마아즈시의 공기는 새지 않게 되었다.",
        "117":"\"Let's go far away and take the road to Mars Point Airport.\"",
        "118":"\"멀리 돌아서 마아즈 포인트 공항으로 가는 길로 나갑시다.\"",
        "119":"I started walking through the desert.",
        "120":"나는 앞서서 사막을 걷기 시작했다.",
        "121":"But soon, a huge storm blew and dark sky rained sand.",
        "122":"그런데 얼마 가지 않았을 때, 굉장한 폭풍이 불고 어두운 하늘에서 모래의 비가 내렸다.",
        "123":"\"Oh, it's a sandstorm!\"",
        "124":"\"앗, 모래 폭풍우다!\"",
        "125":"Paul staggered.",
        "126":"폴이 비틀거렸다.",
        "127":"A sandstorm on Mars strikes without any warning",
        "128":"화성의 모래 폭풍우는 아무런 징조도 없이 닥쳐온다.",
        "129":"Even on a clear day with a view to the end of the desert, there is no sense of security.",
        "131":"사막의 끝까지 바라볼 수 있는 좋은 날씨에도 안심이 되지 않는다.",
        "132":"One minute later, sand that had soared into the sky fills the air with a fierce force.",
        "133":"1분 후에는 하늘 가득히 날아 올라갔던 모래가 맹렬한 힘으로 내리퍼붓는다.",
        "134":"The sand can blow off a helmet and suffocate a person to death.",
        "135":"모래가 헬멧을 날리고, 사람을 질식해서 죽게 하는 일도 있다.",
        "136":"\"Hold onto me tightly!\"",
        "137":"\"나를 꽉 잡아요!\"",
        "138":"I tried to pull the pole with both hands, but the pole was no longer there.",
        "139":"나는 두 손으로 폴을 끌어당기려고 했으나, 이미 폴은 거기에는 없었다.",
        "140":"The sandstorm had taken it into the darkness.",
        "141":"모래 폭풍우가 폴을 어둠 속으로 데리고 간 것이다.",
        "142":"\"Paul, Paul!\"",
        "143":"\"폴, 폴!\"",
        "144":"I shouted with all my might, trying to hear Paul's reply.",
        "145":"나는 힘껏 외쳤다. 듣는 힘을 최대로 발휘하여 폴의 대답을 들으려고 했다.",
        "146":"But all I could hear was the sound of wind and sand blowing in the darkness.",
        "147":"그러나 들려오는 것이라고는 어둠 속에서 불어닥치는 바람과 모래의 소리뿐이었다.",
        "148":"Somehow, my body was buried in the sand up to my knees.",
        "149":"어느 사이에 내 몸통도 무릎까지 모래에 파묻히고 있었다.",
        "150":"<What will happen to Paul…>",
        "151":"<어찌 되면 폴이……>",
        "152":"If he is buried deeply in the sand, he may never be found again.",
        "153":"모래 속에 깊이 파묻히면 다시 찾아낼 수는 없을 것이다.",
        "154":"\"If we don't find him quickly... If we don't find him quickly…\"",
        "155":"\"빨리 발견하지 못하면…… 빨리 발견하지 못하면……\"",
        "156":"I frantically dug through the sand mounds that had formed around me.",
        "157":"스스로에게 외치며, 나는 주위에 생긴 모래산을 모조리 팠다.",
        "158":"After digging for a while, something hit my hand.",
        "159":"얼마쯤 파 보았을까, 나의 손에 무엇인가 부딪쳤다.",
        "160":"I grabbed it and pulled it out of the sand, and it was Paul.",
        "161":"살그머니 잡고 모래에서 꺼냈더니, 바로 폴이 아닌가.",
        "162":"\"Okay...,\"",
        "163":"\"잘 됐다……\"",
        "164":"I breathed a sigh of relief as I confirmed that Paul's helmet was unscathed.",
        "165":"나는 폴의 헬멧이 무사한 것을 확인하고 안심했다.",
        "166":"\"We're good now. Hold onto me tightly.\"",
        "167":"\"이젠 괜찮습니다. 내 몸에 꼭 붙으세요.\"",
        "168":"I pulled Paul towards me, shielding him from the sandstorm.",
        "169":"나는 폴을 끌어당기며 모래 폭풍으로부터 지켰다.",
        "170":"Paul exclaimed.",
        "171":"그러자 폴이 말했다.",
        "172":"\"We're in trouble! The sandstorm has disoriented us!\"",
        "173":"\"큰일났다! 모래 폭풍우 때문에 방향을 알 수 없게 됐다!\"",
        "174":"\"It's okay. My antenna can pick up signals from the airport radio. We just have to rely on the signals and head in that direction,\"I reassured him.",
        "176":"\"괜찮아요. 나의 안테나는 공항 라디오의 전파를 잡을 수가 있습니다. 우리는 전파를 의지하고 가면 됩니다.\"",
        "178":"\"Ah, right. I completely forgot,\" Paul said.",
        "179":"\"그렇구나. 나는 아주 잊어버리고 있었어.\"",
        "180":"Humans tend to lose their ability to think clearly when faced with danger",
        "181":"폴 뿐만 아니라, 사람은 무서운 일을 당하면 생각하는 힘이 둔해진다.",
        "182":"but robots are different.",
        "183":"그러나 로봇은 다르다.",
        "184":"They operate at full capacity at all times and continue to function automatically until they break down",
        "186":"로봇은 어떤 경우에도 최대의 힘을 발휘하여, 기계가 고장날 때까지 자동적으로 작용하는 것이다.",
        "187":"I held onto Paul with one hand and with the other hand, I adjusted the antenna above my head to the direction of the airport broadcast signals.",
        "189":"나는 한쪽 손으로 폴을 안고, 다른 한쪽 손으로는 머리 위의 안테나를 공항 방송의 전파에 오는 방향으로 움직이게 장치했다.",
        "191":"The wind was picking up again, and it seemed like Paul wouldn't be able to walk.",
        "192":"또 바람이 심해져서 폴은 걷지 못할 것 같다.",
        "193":"Paul seemed unable to walk due to the increasing wind, so I wrapped both arms around him and lifted him up against my chest, taking small steps forward.",
        "195":"나는 두 손으로 폴을 가슴에까지 안아 올려 조금씩 전진하기 시작했다.",
        "196":"With each step, I sank deep into the sand up to my hip bones.",
        "197":"한 발짝 옮길 때마다 복사뼈까지 푹푹 모래에 빠졌다.",
        "198":"\"Rex, the reason you're able to move is because we put two batteries in the Dravra,\"",
        "199":"\"렉스, 네가 움직이는 것은 드라베라호에서 배터리를 두 개 넣었기 때문이다.\"",
        "200":"Paul said, placing his helmet against my chest.",
        "201":"폴은 헬멧을 나의 가슴에 대며 말했다.",
        "202":"\"That's correct. One battery is already depleted, so I'm currently operating on the second battery. Ah, I've picked up the airport radio signals,\"",
        "204":"\"그렇습니다. 하나는 다 닳았습니다. 지금은 두 개째 배터리로 움직이고 있습니다. 아, 공항 라디오의 전파를 잡았습니다……\"",
        "206":"I said, as I directed the antenna on my head towards the broadcast. I pushed forward with both feet, straining against the sand",
        "208":"머리 위의 안테나를 전파로 향하게 하면서, 나는 두 발에 힘을 주어 나아갔다.",
        "209":"and the sandstorm gradually weakened before finally coming to a stop.",
        "210":"모래 폭풍우는 점차로 약해지다가 드디어 그쳤다.",
        "211":"In the clear sky above, the satellites of Mars, Deimos and Phobos, were",
        "212":"맑게 갠 하늘에는 화성의 위성 데이모스와 포보스가 둥실 떠 있었다."}
    },
    "15":{
        "부제목":{
            "영어":"Blue Earth",
            "한글": "푸른 지구"
        },
        "내용": {
            "1":"The radio waves safely led us to Maas Point Airport.",
            "2":"전파는 우리들을 무사히 마아즈 포인트 공항으로 이끌어 주었다.",
            "3":"Part of the airport was covered with an air dome like Maas City.",
            "4":"공항의 일부는 마아즈 시와 같이 공기 돔에 덮여 있었다.",
            "5":"I spoke to Paul in front of the airport.",
            "6":"공항 앞에서 나는 폴에게 말했다.",
            "7":"'If we go into the airport together, we'll be noticed. I'll buy two one-way tickets for us. Please wait here in the meantime.'",
            "9":"\"나와 당신이 함께 공항에 들어가면 눈에 뜨입니다. 내가 두 사람 치의 표를 사지요. 그 동안에 여기서 기다려 주세요.\"",
            "11":"'Sure thing,' Paul said,",
            "12":"\"부탁해.\"",
            "13":"taking out a notepad and pencil from his pocket.",
            "14":"폴은 주머니에서 메모 용지와 연필을 꺼냈다.",
            "15":"'I'll be your substitute desk.'",
            "16":"\"내가 책상 대신을 하지요.\"",
            "17":"I lay down on the sandy ground.",
            "18":"나는 모래땅에 벌렁 누웠다.",
            "19":"'One-way tickets to Earth, two please…'",
            "20":"\"지구행 1등 2장……\"",
            "21":"Paul wrote a note on my chest.",
            "22":"나의 가슴 위에서 폴은 메모를 썼다.",
            "23":"With that note and money, I went into the airport",
            "24":"그 메모와 돈을 가지고 나는 공항으로 들어갔다.",
            "25":"It was thriving, unlike the cargo-only airport where the Dravera landed.",
            "26":"여기는 드라베라호가 착륙한 화물 전용의 공항과는 달리 번창했다.",
            "27":"Large spaceships took off and landed, and many passengers or robots always bustled around, regardless of day or night.",
            "29":"낮과 밤의 구별이 없이 대형 우주선이 발착하고, 많은 승강객이나 로봇으로 언제나 법석거렸다.",
            "30":"Green Martians, Venusians with big eyes over two meters tall, and Mercury people with dry, crispy bodies.",
            "32":"녹색의 화성인. 키가 2미터를 넘는 눈이 큰 금성인. 바삭바삭 마른 내화성의 몸을 가진 수성인.",
            "33":"However, most travelers were Earthlings",
            "34":"그러나 여행자의 대부분은 지구인이었다.",
            "35":"The appearance of Earthlings, both men and women, was also the most beautiful.",
            "36":"지구인의 모습이 남자도 여자도 역시 가장 아름다웠다.",
            "37":"I handed the note and money to the ticket counter",
            "38":"나는 표를 파는 창구에서 메모와 돈을 냈다.",
            "39":"'Please board the Oklahoma. It will depart in 15 minutes.'\"",
            "40":"\"오클라호마호에 타십시오. 15분 후에 출발합니다.\"",
            "41":"The Martian gave me his first-place ballot and said,",
            "42":"화성인의 계원이 1등표를 주면서 말했다.",
            "43":"<I'm finally going back to Earth with Paul.>",
            "44":"<이제 겨우 폴과 함께 지구로 돌아가게 됐다.>",
            "45":"I held onto my two ballots and looked at the schedule on the counter.",
            "46":"나는 2장의 표를 꼭 쥐고, 창구 위에 나붙어 있는 시간표를 쳐다보았다.",
            "47":"There was a notice from the Interstellar Travel League next to the schedule",
            "48":"시간표 옆에 혹성 여행 연맹의 주의서가 나붙어 있었다.",
            "49":"Robots are currently prohibited from boarding at this airport.",
            "50":"-이 공항에서는 당분간 로봇의 승선을 금지함.",
            "51":"They must board cargo spaceships at the Mars-only cargo airport.\"",
            "52":"로봇은 화물 전용의 화성 공항에서 화물 우주선에 승선할 것.",
            "53":"<What should I do?>",
            "54":"<어떻게 할까……>",
            "55":"I returned to Paul, who was jumping up and down with excitement.",
            "56":"나는 힘없이 폴에게로 돌아갔다.",
            "57":"\"It worked out! Rex, our plan was a success!\"",
            "58":"\"잘 됐어. 렉스! 우리들의 계획은 끝내 성공했다!\"",
            "59":"couldn't bring myself to tell Paul about the notice.",
            "60":"뛰어오르며 기뻐하는 폴에게 새삼스럽게 주의서를 말할 수는 없다.",
            "61":"If I did, he would refuse to board the Oklahoma,",
            "62":"말하면 폴은 오클라호마호에는 타지 않겠다고 말할 것이다.",
            "63":"and I had already made up my mind.",
            "64":"나는 중대한 결심을 했다.",
            "65":"\"You go first. I'll jump in when it's time.\"",
            "66":"\"당신이 먼저 타십시오. 나는 시간이 다 됐을 때 뛰어오르겠습니다.\"",
            "67":"\"Sure, it's probably better if we split up until we board.\"",
            "68":"\"응, 탈 때까지 따로 있는 편이 좋을 거다.\"",
            "69":"Paul was in a good mood.",
            "70":"폴은 기분이 좋았다.",
            "71":"\"Those boarding the Oklahoma, please hurry. We'll depart in 5 minutes,\"",
            "72":"\"오클라호마호에 승선하실 분은 서둘러 주십시오. 이제 5분 후에 출발합니다.\"",
            "73":"the announcer's voice echoed through our area.",
            "74":"아나운서의 목소리가 우리들이 있는 곳까지 들려왔다.",
            "75":"\"I'll board first,\" Paul said,",
            "76":"\"그럼 먼저 타겠어.\"",
            "77":"waving goodbye and disappearing into the spacecraft's entrance.",
            "78":"폴은 나에게 손을 흔들며 우주선의 입구로 사라졌다.",
            "79":"Finally, it was time to depart.",
            "80":"드디어 출발 시간이다.",
            "81":"However, I didn't move.",
            "82":"그러나 나는 움직이지 않았다.",
            "83":"I watched as the door to the boarding gate quietly closed among the crowd of people.",
            "84":"많은 사람들 속에서 승선구의 문이 조용히 닫히는 것을 지켜보고 있었다.",
            "85":"“Vroooom...\"",
            "86":"으르릉……",
            "87":"The Oklahoma began to rise, emitting an orange flame.",
            "88":"오클라호마호는 오렌지 색깔의 불길을 내뿜으며 상승하기 시작했다.",
            "89":"By now, Paul must have realized that I didn't board the ship.",
            "90":"지금쯤 폴은 내가 타지 않은 것을 알았을 것이다.",
            "91":"The robot must have known it couldn't board either.",
            "92":"로봇은 승선하지 못한다는 것을 알았을 것이다.",
            "93":"I could see Paul's angry face in my mind.",
            "94":"폴의 성난 얼굴이 눈에 보이는 것 같았다.",
            "95":"<Paul, I'm sorry I tricked you, but this is the best way for you. It's too dangerous for us to keep running around the Martian desert,>",
            "97":"<폴, 속여서 미안해요. 그러나 이것이 당신을 위해 가장 좋은 방법입니다. 나와 더 이상 화성의 사막을 도망치며 돌아다니는 것은 너무나 위험하니까요.>",
            "99":"I left the Ma'az Point Airport and walked through the desolate desert with no destination in mind.",
            "101":"나는 마아즈 포인트 공항을 나와서 황폐한 사막을 터벅터벅 걸었다.",
            "102":"My feet naturally led me back to the Martian airport.",
            "103":"어디로 갈 목적지도 없다. 절로 발길이 화성 공항으로 향하고 있었다.",
            "104":"The Dravera was still on the ground, unchanged from when I fled.",
            "105":"드라베라호는 내가 도망쳤을 때와 같은, 여전한 모습으로 땅 위에 있었다.",
            "106":"I knocked on the entrance to the cockpit,",
            "107":"나는 조종실의 입구를 똑똑 소리냈다.",
            "108":"and Captain Bucker stuck his face out.",
            "109":"문이 열리면서 버커 선장이 얼굴을 내밀었다.",
            "110":"\"Hey, you ran off like a bad boy and just as suddenly appeared. Where have you been all this time?\"",
            "112":"\"아니, 불량 소년처럼 불쑥 내뺐다가 불쑥 나타났구나, 지금까지 어디를 헤매 다녔어?\"",
            "113":"\"I'm sorry. I went to find Paul, but it didn't work out. Would you still help me like before?\"",
            "115":"\"미안합니다. 폴을 찾으러 갔으나 잘 안 되었습니다. 그 전처럼 나를 써주지 않겠습니까?\"",
            "116":"I carefully spoke as if I wasn't lying.",
            "117":"나는 거짓말을 하지 않는 것처럼 조심해서 말했다.",
            "118":"I had taken Paul out of the market's house,but our plan to return to Earth together hadn't worked out.",
            "120":"폴을 시장의 집에서 빼내 왔지만, 폴과 함께 지구로 돌아가는 계획이 잘 되지 않았다고 말해버렸던 거이다.",
            "122":"\"Fine, you do good work, so it'll help us out.\"",
            "123":"\"좋아, 너는 일을 잘 하니까 도움이 돼.\"",
            "124":"Captain Bucker forgave my reckless behavior.",
            "125":"버커 선장은 나의 제멋대로의 행동을 깨끗이 용서해주었다.",
            "126":"\"But promise me you won't run away again.\"",
            "127":"\"그러나 이제 두 번 다시 도망치지 않는다고 약속하겠느냐?\"",
            "128":"\"I promise.\"",
            "129":"\"약속합니다.\"",
            "130":"I spoke smartly.",
            "131":"나는 똑똑하게 말했다.",
            "132":"\"Okay, let's go! You take care of the maintenance of the labor robots!\"",
            "133":"\"자, 출발! 너는 노동 로봇의 손질을 해 줘!\"",
            "134":"Captain Bucker commanded me and sat in the pilot's seat.",
            "135":"버커 선장은 나에게 명령하고 조종석에 앉았다.",
            "136":"And so, the journey to Earth began. I worked hard every day.",
            "137":"이렇게 하여 지구에로의 여행은 시작되었다. 나는 매일 열심히 일을 했다.",
            "138":"One day, the captain called me to his quarters.",
            "139":"어느 날, 선장은 나를 선장실로 불렀다.",
            "140":"\"Do you know how to play chess?\"",
            "141":"\"너는 체스(서양 장기)를 둘 줄 알아?\"",
            "142":"\"Yes, I do.\"",
            "143":"\"네, 합니다.\"",
            "144":"\"Well then, let's play.\"",
            "145":"\"그럼, 나하고 해 보자.\"",
            "146":"The captain and I began to play chess.",
            "147":"선장과 나는 체스를 두기 시작했다.",
            "148":"In the first round, I won.",
            "149":"1회전은 내가 이겼다.",
            "150":"\"You're quite good for a robot. Let's play again.\"",
            "151":"\"너 로봇인 주제에 제법이구나. 다시 한 번 더 해 봐.\"",
            "152":"Although he was disappointed, I won the second round as well.",
            "153":"선장은 안타까워했으나, 2회전도 내가 이겼다.",
            "154":"We continued playing, and I won rounds three through eight. Finally, the captain became angry and yelled.",
            "156":"3회전, 4회전, 5회전……8회전까지 계속 이기자, 선장은 화가 나서 소리를 질렀다.",
            "157":"\"Who taught you how to play chess?\"",
            "158":"\"너 누구에게서 체스를 배웠어?\"",
            "159":"\"I only read a chess book. I have accurately stored 400 games and 11,200 moves in my memory bank.\"",
            "161":"\"체스 책을 읽었을 뿐입니다. 나의 기억 뱅크에는 4백 승부 1만 1천 2백 24수가 정확하게 기억되고 있습니다.\"",
            "163":"\"Well, then even the world champion of chess couldn't beat you.\"",
            "164":"\"음, 그렇다면 체스의 세계 챔피언도 너를 이길 수는 없지.\"",
            "165":"The captain groaned.",
            "166":"선장은 신음 소리를 냈다.",
            "167":"After three weeks of leaving Mars, the captain spoke to me in the control room.",
            "168":"화성을 떠나서 3주만에 선장은 조종실에서 나에게 말했다.",
            "169":"\"There's Earth!",
            "170":"\"저게 지구다!\"",
            "171":"A celestial body shining blue in color approached in the darkness of space.",
            "172":"암흑의 공간에 푸른 색깔로 빛나는 천체가 점점 다가왔다.",
            "173":"\"How beautiful!\"",
            "174":"\"아름답구나!\"",
            "175":"I shouted without realizing it.",
            "176":"나도 모르게 외쳤다.",
            "177":"Earth was more beautiful than any star I had ever seen.",
            "178":"지금까지 본 어느 별보다 지구는 아름다웠다.",
            "179":"But soon I became sad",
            "180":"그러나 난 곧 서글퍼졌다.",
            "181":"<I betrayed Paul. He must be angry and hate me.",
            "182":"<나는 폴을 배신했다. 폴은 화가 나서 내가 싫어졌을 거다.",
            "183":"That's fine. Once this is over, I'll go back to Ganymede.",
            "184":"그것이 좋다. 나는 일이 끝나면 가니메데로 돌아가자.",
            "185":"No matter how painful it is, working in Hennings is my duty.>",
            "186":"아무리 괴로워도 헤닝스에 돌아가서 일하는 것이 나의 임무이다.>"
    }
    },
    "16":{
        "부제목":{
            "영어":"See you again ",
            "한글": "다시 만나다"
        },
        "내용": {
            "1":"The Dravera landed at the Kansas City airport as planned.",
            "2":"드라베라호는 예정대로 캔자스 시의 공항에 착륙했다.",
            "3":"\"Rex, I'm taking out your battery until we depart Earth. I don't want any more runaway incidents.\"",
            "5":"\"렉스, 지구를 출발하기까지 너의 배터리를 뽑아 둔다. 또 도망치고 싶어하면 곤란하니까.\"",
            "6":"The captain opened up to my chest.",
            "7":"선장은 나의 가슴을 열었다.",
            "8":"\"Instead, please investigate Paul. Please make sure he made it home safely.\"",
            "9":"\"그 대신 폴에 대해서 조사해 주십시오. 무사히 집에 돌아왔는지, 부탁합니다.\"",
            "10":"I asked the captain for a favor.",
            "11":"나는 선장에게 부탁했다.",
            "12":"That's when it happened.",
            "13":"그 때였다.",
            "14":"\"A crazy robot is going wild!\"",
            "15":"\"미치광이 로봇이 미쳐 날뛴다!\"",
            "16":"Someone shouted outside.",
            "17":"하고 밖에서 외치는 소리가 났다.",
            "18":"Through the window of the cabin, I could see people running away from the airport building.",
            "20":"선실의 창 너머로 공항 빌딩에서 도망치는 사람들의 모습이 보였다.",
            "21":"Then a robot much bigger than me jumped out.",
            "22":"그 뒤로 나보다 훨씬 큰 로봇이 뛰어나왔다.",
            "23":"The robot was clearly out of control. It knocked down and trampled anyone it could catch who couldn't run away.",
            "25":"로봇은 확실히 미쳐 있었다. 미처 도망치지 못한 사람을 닥치는 대로 때려눕히고 밟아 버렸다.",
            "26":"\"It's dangerous! Everyone run away!\"",
            "27":"\"위험하다! 모두 도망쳐라!\"",
            "28":"Two officers aimed their ray guns at the robot,",
            "29":"두 명의 경관이 광선총으로 로봇을 겨누었다.",
            "30":"but they couldn't fire because it had a girl clutched to its side.",
            "31":"그러나 로봇이 소녀를 옆구리에 끼고 있기 때문에 발사할 수도 없었다.",
            "32":"\"Help me!\"",
            "33":"\"살려줘요!\"",
            "34":"The girl's scream rang in my ears, and I pushed the captain aside and ran out.",
            "35":"소녀의 비명이 내 귀에 울렸을 때, 나는 선장을 밀치고 밖으로 뛰어나갔다.",
            "36":"\"Rex, where are you going?\"",
            "37":"\"렉스, 어디로 가냐!\"",
            "38":"The captain called out, but I didn't turn back.",
            "39":"선장이 불렀으나 뒤돌아보지도 않고",
            "40":"I ran straight toward the crazy robot.",
            "41":"나는 곧바로 미치광이 로봇을 향하여 달려갔다.",
            "42":"\"Hey, let go of the girl! Don't hurt people!\"",
            "43":"\"이 봐, 그 소녀를 놓아라! 사람을 해치지 말아라!\"",
            "44":"But my words were futile against the insane robot.",
            "45":"그러나 나의 말이 미치광이 로봇에게 통할 리가 없다.",
            "46":"The giant robot faced me with the girl still held tightly in its grasp.",
            "47":"대형 로봇은 소녀를 낀 채로 내게 대들었다.",
            "48":"Thunk!",
            "49":"딱!",
            "50":"When Steel's hand hit my shoulder, sparks flew.",
            "51":"강철의 손이 나의 어깨를 쳤을 때 불꽃이 튀겼다.",
            "52":"I twisted my arm, the one with the girl, as I took the hit.",
            "53":"나는 얻어맞으면서 소녀를 끼고 있는 한쪽 팔을 비틀었다.",
            "54":"Eventually, my arm went limp and I was able to release the girl.",
            "55":"이윽고 팔이 늘어지며 겨우 손이 빠질 수 있었다.",
            "56":"Now I was relieved. I used all my strength to twist my opponent's arm.",
            "57":"이제 안심이다. 나는 있는 힘을 다하여 상대방의 팔을 비틀었다.",
            "58":"Snap!",
            "59":"찌지직!",
            "60":"The crazy robot's arm came off with an unpleasant sound as it fell to the ground.",
            "61":"기분 나쁜 소리를 내며 미치광이 로봇의 팔이 어깨에서 떨어졌다.",
            "62":"Then, the two of us appeared.",
            "63":"그 때, 두 사람의 경관이 달려왔다.",
            "64":"The mad robot, hit by the ray gun, fell to the ground.",
            "65":"광선총의 광선을 받은 미치광이 로봇은 픽하고 땅에 쓰러졌다.",
            "66":"Seeing that, my vision went dark.",
            "67":"그것을 보고 나자 나의 눈앞은 캄캄해졌다.",
            "68":"The battery had run out. I don't know how long I was asleep.",
            "69":"배터리가 없어진 것이다. 그로부터 얼마나 잠들었는지 모른다.",
            "70":"Light returned to my eyes.",
            "71":"나의 눈에 다시 빛이 되돌아왔다.",
            "72":"A new battery had been inserted.",
            "73":"새로운 배터리가 넣어진 것이다.",
            "74":"For the first time, the boy's face vaguely appeared before me.",
            "75":"처음으로 소년의 얼굴이 어렴풋이 보였다.",
            "76":"It became clearer and clearer.",
            "77":"그것이 점차로 확실해져 왔다.",
            "78":"\"Rex, you recognize me, right? It's me, Paul.\"",
            "79":"\"렉스, 알 만해? 나야.\"",
            "80":"The boy was Paul, whom I thought I would never meet again, standing in front of me with a big smile.",
            "82":"소년은 폴이었다. 이젠 만나지 못한다고 생각하고 있었던 그 폴이 생글생글 웃으면서 내 앞에 서 있었다.",
            "84":"\"I arrived on Earth this morning and told everything to my dad.",
            "85":"\"나는 오늘 아침 지구에 도착하여 모든 것을 아버지에게 말했어.",
            "86":"Then I heard on the news that you knocked down the crazy robot and ran here.\"",
            "87":"그리고 뉴스로 네가 미치광이 로봇을 때려눕힌 것을 듣고 달려온 거다.\"",
            "88":"\"I'm sorry. I even deceived you, Paul.\"",
            "89":"\"미안해요. 폴 당신을 속이기도 해서요.\"",
            "90":"\"It was for my sake, right? I know.\"",
            "91":"\"좋아, 나를 위해서 한 것이지? 알고 있어.\"",
            "92":"Behind Paul were the figures of his father, mother, younger sister Jane, and Captain Bucker.",
            "94":"폴의 뒤에는 아버지, 어머니, 누이동생 제인, 버커 선장의 모습이 보였다.",
            "95":"And there were also a man and a woman whom I didn't know standing there.",
            "96":"그리고 내가 알지 못하는 남자와 여자도 서 있었다.",
            "97":"\"Rex, these people are journalists from the Ground Robot Manufacturing Company that created you. They're your parents,\"",
            "99":"\"렉스, 이 사람들은 너를 만든 그렌우드 로봇 제조 회사의 기사다. 즉 너의 아버지와 어머니다.\"",
            "100":"Paul explained to me.",
            "101":"하고 폴이 나에게 가르쳐 주었다.",
            "102":"\"You are the world's first robot. We feel proud to have sent you out into this world,\"",
            "103":"\"너는 세계 첫째의 로봇이다. 너를 이 세상에 내보낸 우리들은 코가 높아진 느낌이다.\"",
            "104":"said my father and mother and the journalists from Ground, who took turns patting my body.",
            "106":"나의 아버지와 어머니, 그렌우드의 기사들은 번갈아 가며 나의 몸을 쓰다듬어 주었다.",
            "107":"Paul's father sent the money to Hennings and bought me back properly.",
            "108":"폴의 아버지는 헤닝스의 돈을 보내고 정식으로 다시 사들였다.",
            "109":"He also reported the incident to the police.",
            "110":"경찰에도 이야기를 해주었다.",
            "111":"I no longer needed to run away.",
            "112":"이제 도망칠 필요는 없게 된 것이다.",
            "113":"\"From now on, you'll live with me at Tread's house. I won't lose you again. Now, let's go buy you some new pants,\"",
            "115":"\"너는 이제부터 트레드의 집에서 나와 함께 사는 거다. 이젠 놓치지 않는다. 자, 너의 새로운 바지를 사러 가자.\"",
            "117":"said Paul, hanging on my arm.",
            "118":"하고 폴은 나의 팔에 매달렸다.",
            "119":"\"Paul, Paul!\"",
            "120":"\"폴, 폴!\"",
            "121":"I wanted to embrace Paul and cry my heart out,",
            "122":"나는 폴을 끌어안고 실컷 울고 싶었다.",
            "123":"but I couldn't shed tears because I was a robot. Robots don't cry.",
            "124":"그러나 로봇이기 때문에 눈물이 나오지 않는다. 로봇은 울지 않는다."
    }
    },
    "17":{
        "부제목":{
            "영어":"literary analysis",
            "한글":"작품 해설"
        },
        "내용":{
            "1":"Humanoid robot",
            "2":"인간적인 로봇",
            "3":"The author of this science fiction novel, Lester del Rey, was born in Minnesota, USA.",
            "4":"이 공상과학소설의 작자 래스터 델 레이는 미국 미네소타주에서 출생했습니다.",
            "5":"Since childhood, he loved traveling and during his college years, he went as far as Canada and Mexico during summer and winter breaks.",
            "7":"어릴 때부터 여행을 몹시 좋아하여, 대학생이 되고 나서는 여름 휴가나 겨울 휴가에는 미국 국내는 물론 멀리 캐나다나 멕시코까지 갔습니다.",
            "9":"However, he did not just travel for fun, but worked wherever he went, including as a carpenter, hotel employee, journalist, and magazine correspondent.",
            "11":"여행이라고 하여 번들번들 놀기나 한 것이 아닙니다. 가는 곳마다에서 일을 했습니다. 목수, 호텔의 종업원, 기자, 잡지의 외교원 등 헤아릴 수 없을 만큼 일을 했습니다.",
            "13":"This experience greatly helped him in writing novels.",
            "14":"이것이 소설을 쓰는 데 크게 도움이 되었습니다.",
            "15":"He first published a book at the age of 22 and continued to write science fiction,",
            "16":"처음으로 책을 낸 것은 22세 때였습니다.",
            "17":"becoming one of the leading American science fiction writers today while also engaging in book reviews and magazine editing.",
            "19":"그 후, 소설의 비평이나 잡지의 편집에 손을 대며 그는 공상과학소설을 계속 써서, 오늘날에는 미국을 대표하는 공상과학 작가의 한 사람이 되었습니다.",
            "21":"Del Rey studied atomic physics, medicine, and electronics during his student years,",
            "22":"델 레이는 학생 시대에 원자 물리학, 의학, 전자공항 등을 열심히 공부했습니다.",
            "23":"which combined with his diverse work experiences to create science fiction novels that are full of humanism.",
            "25":"이 과학적인 지식과 각지에서 일한 경험이 잘 융합되어, 인간미가 가득한 공상과학소설을 쓴 것 입니다.",
            "27":"The robots written by Del Rey have a human-like quality, despite being machines.",
            "28":"델 레이가 쓰는 로봇은 기계이면서도 모두 인간다움을 가지고 있습니다.",
            "29":"The protagonist of \"The Runaway Robot,\" Rex, has one eye and a rigid body that does not resemble a human,",
            "31":"「도망친 로봇」의 주인공인 렉스는 눈이 하나, 몸도 딱딱한 모습만은 인간을 닮지 않았으나,",
            "32":"but his ability to think about things is just like that of a human.",
            "33":"사물을 생각하는 것은 인간과 꼭 같습니다.",
            "34":"He always judges things correctly and is willing to sacrifice himself to help his owner, a boy named Paul.",
            "36":"사물을 바르게 판단하며 언제나 자기를 희생하여, 주인인 폴 소년을 도와주려고 합니다.",
            "37":"Their friendship and courage are often superior to that of ordinary humans.",
            "38":"그 우정과 용기는 보통 인간보다 훌륭할 정도입니다.",
            "39":"The scene where Rex is sold to a new owner despite being mistreated does remind one of the famous novel \"Uncle Tom's Cabin\" by Harriet Beecher Stowe.",
            "41":"렉스가 주인의 사정으로 팔려 가는 장면은 스토우 부인의 유명한 소설「엉클 톰스 캐빈」을 생각하게 합니다.",
            "43":"Rex's pathos, as he does not resent his original owner and even thinks about meeting him again despite being abused by his new owner,is touching and brings tears to the reader's eyes.",
            "46":"새로운 주인에게 학대를 받아도 본래의 주인을 원망하지 않고, 다시 한 번 만나려고 생각하는 렉스의 애처로움은 읽는 사람으로 하여금 눈물겹게 합니다.",
            "48":"Del Rey probably intended to draw an idealized vision of humanity in the space age, using robots as a metaphor.",
            "50":"델 레이는 로봇의 모습을 빌려, 우주 시대에 사는 이상적인 인간을 그리려고 했을 것입니다.",
            "51":"There are many science fiction writers who use robots in their works, such as Isaac Asimov and Edmund Cooper,",
            "53":"로봇을 쓰는 공상과학 작가는 많이 있습니다. 아이작 아시모프, 에드먼드 쿠퍼 등은 유명합니다.",
            "54":"but Del Rey's robots are especially characterized by their human-like qualities.",
            "55":"다만 특히 델 레이의 로봇은 인간적인 것이 특징입니다.",
            "56":"Science fiction may seem to be about space-age adventures or a world of scientific omnipotence,",
            "58":"공상 과학 소설이라고 하면 우주 시대의 모험이나 과학 만능의 세계를 쓴 것으로 생각하기 쉽습니다.",
            "60":"but it will not move readers unless it includes human wishes and prayers.",
            "61":"그러나 거기에 인간의 소원이나 기도가 들어 있지 않으면, 읽는 사람으로 하여금 감동시키지는 못할 것입니다.",
            "63":"In that sense, \"Runaway Robot\" is not just a space adventure novel,",
            "64":"그러한 의미로 보아서 「도망친 로봇」은 단지 우주 모험 소설로 끝나지 않고",
            "65":"but a masterpiece of science fiction with literary depth for boys and girls.",
            "66":"문학적인 깊이를 가진, 소년 소녀를 위한 공상과학소설의 명작으로 되어 있습니다.",
            "67":"Of course, Del Rey has also published excellent science fiction novels for adults such as \"Helen O'Loy\" and “Nerves.\"",
            "69":"물론 델 레이는 「사랑하는 헬렌」, 「신경 섬유」 등 어른을 위한 우수한 공상과학소설을 발표하고 있습니다.",
            "71":"However, the number of works for children far exceeds those for adults.",
            "72":"그러나 작품의 수는 소년 소녀를 위한 것이 훨씬 많습니다.",
            "73":"\"I hope that more boys and girls will read science fiction than adults.",
            "74":"'나는 어른보다 소년 소녀에게 공상과학소설을 읽히기를 바란다.",
            "75":"Science fiction not only brings joy to children,",
            "76":"공상과학소설은 소년 소녀를 즐겁게 해줄 뿐만 아니라,",
            "77":"but also nurtures endless dreams and hopes in the hearts of boys and girls living in the space age from now on,\" Del Rey said.",
            "79":"'이제부터 우주 시대에 사는 소년 소녀의 마음에 끝없는 꿈과 희망을 키워주기 때문이다.' 라고 델 레이는 말하고 있습니다.",
            "81":"He will continue to write many science fiction novels for boys and girls from now on.",
            "82":"이제부터도 소년 소녀를 위하여 많은 공상과학소설을 써 주실 것입니다"
        }
    }
}